[
  {
    "id": "pf1",
    "title": "Dores de Cabeça",
    "content": "As dores de cabeça podem ser classificadas em cefaleia geral, enxaqueca, cefaleia frontal e cefaleia occipital.\n\nExistem fundamentalmente duas causas: a presença de sangue tóxico e a anemia cerebral. Tratarei primeiramente daquela causada pelo sangue tóxico.\n\nEste sintoma é extremamente comum na sociedade, variando entre dores ocasionais e crônicas incessantes. A causa reside na ascensão do sangue tóxico, que se estagna na região frontal e nas têmporas; a ação purificadora sobre essa estagnação manifesta-se como dor. A dor é, portanto, a prova da existência do sangue tóxico. Através do Johrei, a região resfria-se, e na medida em que a temperatura baixa, a dor é eliminada.\n\nPor outro lado, a dor de cabeça decorrente de anemia cerebral ocorre pelo motivo oposto: a escassez de sangue no cérebro. Isso se deve ao acúmulo de pus aquoso nas proximidades das glândulas cervicais, o que obstrui o fluxo sanguíneo para a cabeça.\n\nNo caso das dores de cabeça crônicas, a causa primordial remonta, frequentemente, ao uso de bolsas de gelo para conter a febre em resfriados ou outras enfermidades no passado. Geralmente, a febre vem acompanhada de dor de cabeça, que nada mais é do que a dor gerada pela dissolução e movimentação das toxinas cerebrais pela ação purificadora. Ao resfriar a cabeça com gelo, interrompe-se essa dissolução, fazendo com que as toxinas voltem a se solidificar. Posteriormente, ocorre uma ação purificadora lenta e constante contra essa nova solidificação, resultando na dor de cabeça crônica.\n\nPortanto, pessoas com esse quadro apresentam invariavelmente uma febre leve na cabeça, que pode manifestar-se em toda a região craniana, ou localizar-se apenas na parte frontal ou occipital.",
    "focusPoints": [
      "Alto da cabeça",
      "região occipital",
      "glândula parótida",
      "glândulas linfáticas cervicais",
      "ombros"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça",
      "Sistema Nervoso e Cabeça",
      "Nódulos"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça",
    "order": 1
  },
  {
    "id": "pf2",
    "title": "Tonturas e Vertigens",
    "content": "A vertigem possui duas causas principais. A primeira é o acúmulo de toxinas nas proximidades do bulbo raquidiano, na parte posterior direita do pescoço, que comprime os vasos sanguíneos que irrigam o globo ocular.\n\nO ato de ver é uma atividade do nervo óptico, cuja energia depende do fluxo incessante de sangue. Quando os vasos são comprimidos pela solidificação de toxinas, o volume sanguíneo diminui. Nesse instante de redução do fluxo, o nervo óptico enfraquece, resultando no escurecimento da visão. Como a solidificação das toxinas é intensificada pela ação purificadora de forma intermitente e irregular, a visão oscila entre momentos de fraqueza e normalidade, caracterizando a vertigem. Esta é a causa mais frequente.\n\nA segunda causa é a febre leve constante, gerada pela ação purificadora de toxinas estagnadas na região frontal, próximas aos olhos. Essa febre provoca a instabilidade da visão.",
    "focusPoints": [
      "Lado direito do bulbo raquidiano",
      "glândulas linfáticas cervicais",
      "região frontal",
      "ombros"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça",
      "Sistema Nervoso e Cabeça",
      "Nódulos",
      "Caso Clínico"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça",
    "order": 2
  },
  {
    "id": "pf3",
    "title": "Meningite e Encefalite",
    "content": "Trata-se de uma purificação abrupta e intensa das toxinas solidificadas na região frontal da cabeça.\n\nSuas características peculiares são a febre alta, dores violentas na parte frontal da cabeça e a incapacidade de abrir os olhos devido à fotofobia e à tontura intensa.",
    "focusPoints": [
      "Alto da cabeça",
      "região frontal",
      "região occipital",
      "pescoço",
      "ombros"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça",
      "Sistema Nervoso e Cabeça"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça",
    "order": 3
  },
  {
    "id": "pf4",
    "title": "Hemorragia e Derrame Cerebral",
    "content": "A causa reside no acúmulo de \"sangue tóxico\" em ambos os lados do pescoço, desde a medula cervical até o bulbo.\n\nIsso ocorre frequentemente em pessoas que possuem grande quantidade de sangue tóxico e utilizam intensamente o cérebro. O homem moderno, devido ao consumo excessivo de carne, tende a aumentar a quantidade de sangue tóxico em seu organismo. Ao utilizar muito a mente, os nervos concentram-se nessa região, propiciando a estagnação desse sangue impuro.\n\nComo o acúmulo de toxinas ocorre predominantemente em um dos lados, esquerdo ou direito, os sintomas manifestam-se obrigatoriamente em apenas um lado. Se a hemorragia ocorre no lado direito do cérebro, a paralisia afetará o lado esquerdo do corpo, e vice-versa.\n\nInicialmente, surge uma enxaqueca violenta, seguida de febre e vômitos. Tais sintomas devem ser encarados como o prelúdio de uma hemorragia cerebral. Quanto mais frequentes forem os vômitos, maior é o comprometimento cerebral. O paciente perde totalmente o apetite e expele uma saliva viscosa. Entra em estado de coma, que pode durar de uma ou duas noites até cerca de duas semanas nos casos mais graves. Simultaneamente ao derrame, ocorre a paralisia flácida dos membros de um dos lados.\n\nOs sinais premonitórios da hemorragia cerebral incluem pressão alta, rigidez na nuca e nos ombros, dormência nas pontas dos dedos, dores nas mãos, zumbido nos ouvidos, enxaqueca e tonturas.",
    "focusPoints": [
      "Alto da cabeça",
      "região occipital",
      "medula cervical",
      "bulbo",
      "ombros",
      "rins",
      "glúteos"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça",
      "Sistema Nervoso e Cabeça",
      "Caso Clínico"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça",
    "order": 4
  },
  {
    "id": "pf5",
    "title": "Paralisia (Paresia)",
    "content": "A paralisia é, evidentemente, decorrente da hemorragia cerebral.\n\nA causa fundamental é a solidificação no pescoço, especificamente o sangue tóxico acumulado ao longo de anos na região do bulbo, seja do lado direito ou esquerdo. Identificar a predisposição para o derrame é simples: existe uma solidificação nessa área. Um dos lados estará notavelmente proeminente e, ao ser pressionado pelo próprio indivíduo, apresentará uma leve dor.\n\nQuando a ação purificadora se inicia nesse local, a solidificação dissolve-se, rompe os vasos e inunda o cérebro. O sangue extravasado atravessa rapidamente o cérebro, flui para o lado oposto, descendo até as extremidades das mãos e pés, onde se solidifica prontamente, resultando em hemiplegia, ou seja, a perda do controle motor dos membros.\n\nNos casos graves, braços e mãos parecem ser repuxados; o cotovelo dobra-se para dentro e os dedos permanecem curvos, difíceis de mover. O polegar, em especial, dobra-se com força, ficando preso sob os outros quatro dedos. Curiosamente, a perna não se contrai da mesma forma; ao contrário, tende a ficar esticada, com o tornozelo pendente.\n\nSe os sintomas se limitassem a isso, seria menos grave. No entanto, em casos severos, a língua se retrai, dificultando a fala; a mente torna-se nebulosa, assemelhando-se à demência; os olhos ficam vagos e a visão do lado afetado enfraquece, podendo levar à cegueira. O paciente torna-se, praticamente, um cadáver vivo.\n\nÉ necessário saber que existe outro tipo de paralisia, com sintomas distintos, mas que também é chamada popularmente de paralisia. Quando há solidificação nas glândulas linfáticas cervicais (direita ou esquerda) e esta se dissolve pela purificação, as toxinas fluem externamente para baixo, pelo mesmo lado do corpo — ao contrário do derrame cerebral que cruza para o lado oposto. Isso gera sintomas semelhantes aos da paralisia, mas sem relação com o cérebro. Denominamos esse quadro de \"Paralisia Reversa\" (Gyakuchubu).",
    "focusPoints": [
      "Paralisia cerebral: Alto da cabeça",
      "região occipital",
      "bulbo",
      "laterais do pescoço",
      "ombros",
      "rins",
      "ombros",
      "raiz do braço",
      "rins"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça",
      "Sistema Nervoso e Cabeça",
      "Nódulos",
      "Caso Clínico"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça",
    "order": 5
  },
  {
    "id": "pf6",
    "title": "Anemia Cerebral",
    "content": "Esta condição é o oposto da hemorragia cerebral. Enquanto na hemorragia o sangue tóxico invade o cérebro aumentando o volume sanguíneo, na anemia a doença surge pela diminuição desse sangue. O corpo humano envia sangue continuamente ao cérebro; se esse fluxo é constante, a saúde se mantém, mas se o volume diminui, a atividade cerebral arrefece. Isso é a anemia cerebral.\n\nEssa redução de fluxo deve-se à pressão exercida pelas toxinas solidificadas ao redor do pescoço sobre os vasos que irrigam o cérebro. Naturalmente, a cura só é possível dissolvendo-se essas solidificações.\n\nOs sintomas incluem dor de cabeça, sensação de peso, pressão, tontura e, por vezes, náuseas ou vômitos reais. Há quem sinta tonturas e ânsia apenas ao ouvir o ruído de trens ou automóveis. Embora a medicina considere uma doença relativamente leve e sem grandes riscos, o sofrimento é intenso, causando considerável aflição nervosa ao paciente.\n\nDurante a crise, deitar-se sem travesseiro permite que o sangue flua para a cabeça, trazendo algum alívio. É desnecessário dizer que a neurastenia, tão comum atualmente, tem sua causa na anemia cerebral.",
    "focusPoints": [
      "Ao redor do pescoço"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça",
      "Sistema Nervoso e Cabeça"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça",
    "order": 6
  },
  {
    "id": "pf7",
    "title": "Anemia Cerebral",
    "content": "Esta condição é o oposto da hemorragia cerebral. Enquanto na hemorragia o sangue tóxico invade o cérebro aumentando o volume sanguíneo, na anemia a doença surge pela diminuição desse sangue. O corpo humano envia sangue continuamente ao cérebro; se esse fluxo é constante, a saúde se mantém, mas se o volume diminui, a atividade cerebral arrefece. Isso é a anemia cerebral.\n\nEssa redução de fluxo deve-se à pressão exercida pelas toxinas solidificadas ao redor do pescoço sobre os vasos que irrigam o cérebro. Naturalmente, a cura só é possível dissolvendo-se essas solidificações.\n\nOs sintomas incluem dor de cabeça, sensação de peso, pressão, tontura e, por vezes, náuseas ou vômitos reais. Há quem sinta tonturas e ânsia apenas ao ouvir o ruído de trens ou automóveis. Embora a medicina considere uma doença relativamente leve e sem grandes riscos, o sofrimento é intenso, causando considerável aflição nervosa ao paciente.\n\nDurante a crise, deitar-se sem travesseiro permite que o sangue flua para a cabeça, trazendo algum alívio. É desnecessário dizer que a neurastenia, tão comum atualmente, tem sua causa na anemia cerebral.\n\nOriginalmente, as toxinas estagnadas na parte superior do corpo — cabeça, pescoço e ombros — concentram-se principalmente na região posterior. Contudo, o organismo busca eliminá-las incessantemente através do nariz, ouvidos e boca. Como não há orifícios na parte de trás da cabeça, as toxinas fluem para a frente, onde existem saídas.\n\nComo manifestação desse processo, ao utilizarmos os olhos, as toxinas concentram-se neles, gerando doenças oculares. Na verdade, os olhos funcionam temporariamente como um depósito para onde as toxinas convergem a fim de serem eliminadas. Com o tempo, elas são expelidas na forma de remela e lágrimas, completando a purificação.",
    "focusPoints": [
      "Ao redor do pescoço"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça",
      "Sistema Nervoso e Cabeça"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça"
  },
  {
    "id": "pf8",
    "title": "Miopia",
    "content": "Devido à atrofia renal, as toxinas que avançam em direção à cabeça solidificam-se também nas proximidades do bulbo raquidiano, comprimindo os vasos que irrigam o globo ocular, causando anemia no olho. Trata-se, portanto, de uma desnutrição ocular que enfraquece a visão, impedindo que se enxergue ao longe. Eis a causa da miopia.",
    "focusPoints": [
      "Região occipital",
      "arredores do bulbo",
      "ombros",
      "entre as omoplatas",
      "a coluna"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça",
      "Sistema Nervoso e Cabeça"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça",
    "order": 8
  },
  {
    "id": "pf9",
    "title": "Hipermetropia",
    "content": "Geralmente decorre do enfraquecimento natural do olho devido à idade. Contudo, há jovens que desenvolvem hipermetropia; nestes casos, trata-se do encosto do espírito de um idoso falecido.",
    "focusPoints": [
      "Cabeça",
      "ombros"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça",
      "Sistema Nervoso e Cabeça",
      "Espiritual",
      "Caso Clínico"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça",
    "order": 9
  },
  {
    "id": "pf10",
    "title": "Astigmatismo",
    "content": "O astigmatismo possui causas semelhantes às da miopia. A diferença é que, no astigmatismo, o estado de solidificação das toxinas oscila constantemente devido à purificação, pressionando os vasos sanguíneos de forma irregular, o que faz com que a visão também oscile.\n\nNo astigmatismo, o olho sucumbe aos estímulos da luz e da projeção dos objetos. O fato de pessoas com astigmatismo sentirem ofuscamento ao olhar para o sol deve-se à falta de força para suportar o estímulo luminoso. O estrabismo também se enquadra nesta categoria.",
    "focusPoints": [
      "Região occipital",
      "bulbo",
      "ombros"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça",
      "Sistema Nervoso e Cabeça",
      "Nódulos"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça",
    "order": 10
  },
  {
    "id": "pf11",
    "title": "Catarata e Glaucoma",
    "content": "Existem a Catarata (pus branco), o Glaucoma (pus verde/azulado) e a Amaurose (pus negro), sendo esta última considerada a mais grave. A catarata é constituída de pus branco; o glaucoma, de pus verde; e a amaurose, de sangue tóxico.\n\nA catarata é a de cura mais fácil por ser o pus branco o de natureza mais fraca. O verde é mais maligno, e o sangue tóxico é ainda pior. A cegueira ocorre porque as toxinas se acumulam no fundo do olho, bloqueando o nervo óptico.\n\nÉ preciso saber algo sobre os olhos: quando o globo ocular está congestionado e vermelho, isso não é sangue, mas sim pus. Exclusivamente no caso dos olhos, quando o pus branco se acumula, ele apresenta uma cor avermelhada. À medida que o pus é expelido, a vermelhidão desaparece.",
    "focusPoints": [
      "Região occipital",
      "bulbo",
      "da região frontal até os olhos",
      "parte superior dos olhos (sobrancelhas)",
      "ombros"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça",
      "Sistema Nervoso e Cabeça"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça",
    "order": 11
  },
  {
    "id": "pf12",
    "title": "Tracoma",
    "content": "O tracoma é a mais leve das doenças oculares. Caracteriza-se pelo surgimento de granulações na parte interna da pálpebra, ocorrendo predominantemente na pálpebra superior.\n\nExiste uma condição semelhante chamada conjuntivite folicular, que é o oposto do tracoma, ocorrendo mais na pálpebra inferior e com grânulos menores. Basta levantar ligeiramente a pálpebra superior para notar a vermelhidão intensa.\n\nQuando agrava, sente-se uma sensação de areia nos olhos. Em estágios piores, a dor é tão forte que impede o sono. As granulações atritam com o cristalino, deixando-o como vidro fosco e obscurecendo a visão gradualmente.\n\nA causa é a presença de toxinas nas lágrimas que irritam a mucosa, provocando uma espécie de erupção cutânea. As toxinas do cérebro tentam ser eliminadas através da mucosa interna da pálpebra, transformando-se em erupções para expelir o pus.",
    "focusPoints": [
      "Olhos",
      "região occipital",
      "nuca",
      "ombros"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça",
      "Sistema Nervoso e Cabeça"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça",
    "order": 12
  },
  {
    "id": "pf13",
    "title": "Conjuntivite",
    "content": "Também conhecida como oftalmia, apresenta o globo ocular extremamente avermelhado, com transbordamento de remela e lágrimas. A causa é a eliminação, através do globo ocular, das toxinas estagnadas na região frontal pela ação purificadora.",
    "focusPoints": [
      "Arredores do bulbo",
      "região frontal (sobrancelhas)",
      "ombros"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça",
      "Sistema Nervoso e Cabeça"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça",
    "order": 13
  },
  {
    "id": "pf14",
    "title": "Conjuntivite",
    "content": "Também conhecida como oftalmia, apresenta o globo ocular extremamente avermelhado, com transbordamento de remela e lágrimas. A causa é a eliminação, através do globo ocular, das toxinas estagnadas na região frontal pela ação purificadora.\n\nPessoas com problemas nasais possuem, invariavelmente, acúmulo de toxinas que se estende da região occipital para baixo, localizando-se exatamente na parte posterior do nariz. Portanto, basta ministrar Johrei nessa área.",
    "focusPoints": [
      "Arredores do bulbo",
      "região frontal (sobrancelhas)",
      "ombros"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça",
      "Sistema Nervoso e Cabeça"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça"
  },
  {
    "id": "pf15",
    "title": "Sinusite",
    "content": "É a obstrução das fossas nasais. Possui duas origens: acúmulo de pus nos lados do nariz ou entre as sobrancelhas (glabela). Esse pus tenta sair constantemente pelas narinas, mas, por ser espesso, não flui completamente e solidifica-se no caminho.\n\nGeralmente, a obstrução alterna entre os lados esquerdo e direito. Com o Johrei, a passagem desobstrui-se rapidamente. Dor ao pressionar os lados do nariz ou peso no centro da testa indicam acúmulo de pus aquoso nesses locais. Durante a cura, pode ocorrer sangramento nasal proveniente da região entre as sobrancelhas.",
    "focusPoints": [
      "Lados do nariz",
      "bulbo",
      "parte posterior do nariz",
      "ombros"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça",
      "Sistema Nervoso e Cabeça"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça",
    "order": 15
  },
  {
    "id": "pf16",
    "title": "Rinite Hipertrófica",
    "content": "Ocorre devido às toxinas contidas na secreção nasal, que irritam a mucosa das narinas. Isso gera feridas, dor e febre, causando o ressecamento constante do nariz. Ministrando Johrei focado no nariz e arredores, as toxinas são eliminadas.",
    "focusPoints": [
      "Arredores do bulbo",
      "região frontal",
      "arredores do nariz",
      "ombros"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça",
      "Sistema Nervoso e Cabeça"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça",
    "order": 16
  },
  {
    "id": "pf17",
    "title": "Pólipos Nasais",
    "content": "São causados por espíritos de aves, onde o bico da ave se materializa. Acredito que o nome \"pólipo\" (em japonês, hanatake ou cogumelo de nariz) venha de sua semelhança com um cogumelo. Com a purificação, eles atrofiam gradualmente e se desfazem.",
    "focusPoints": [
      "Bulbo (lado direito)",
      "região frontal",
      "testa",
      "nariz",
      "ombros"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça",
      "Sistema Nervoso e Cabeça",
      "Espiritual"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça",
    "order": 17
  },
  {
    "id": "pf18",
    "title": "Pólipos Nasais",
    "content": "São causados por espíritos de aves, onde o bico da ave se materializa. Acredito que o nome \"pólipo\" (em japonês, hanatake ou cogumelo de nariz) venha de sua semelhança com um cogumelo. Com a purificação, eles atrofiam gradualmente e se desfazem.\n\nA maioria das doenças do ouvido tem origem no bulbo raquidiano. Pensa-se comumente que, por ser no ouvido, a causa estaria nos músculos auditivos, mas não é assim.",
    "focusPoints": [
      "Bulbo (lado direito)",
      "região frontal",
      "testa",
      "nariz",
      "ombros"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça",
      "Sistema Nervoso e Cabeça",
      "Espiritual"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça"
  },
  {
    "id": "pf19",
    "title": "Otite Média",
    "content": "Esta doença resulta da dor causada pelo pus aquoso acumulado nas glândulas linfáticas e parótidas, que tenta ser expelido pelo ouvido através da ação purificadora. A dor advém da perfuração necessária para a saída do pus, e a febre, da ação de dissolução desse pus.\n\nSe, durante a otite média, quando o pus flui intensamente em direção ao ouvido médio, aplicar-se gelo (resfriamento), o pus é impedido de avançar, muda de direção e invade o cerebelo. É isso que causa a meningite. Portanto, o desenvolvimento de meningite durante um quadro de otite deve-se inteiramente a esse procedimento equivocado.",
    "focusPoints": [
      "Glândulas linfáticas",
      "arredores da parótida",
      "ombros"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Ouvidos",
      "Sistema Nervoso e Cabeça"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Ouvidos",
    "order": 19
  },
  {
    "id": "pf20",
    "title": "Zumbido",
    "content": "É um sintoma muito comum, para o qual a medicina não tem solução. Por não ser uma doença que ameace a vida, geralmente é negligenciada, embora seja bastante penosa.\n\nA causa também é a solidificação no bulbo. O som que ressoa no ouvido é o ruído da dissolução dessas toxinas por uma purificação leve e contínua. Ao dissolver a solidificação nessa área, ela se liquefaz e é eliminada através de espirros ou secreção nasal, trazendo alívio. Raramente, pode ser devido à purificação de solidificações próximas à glândula parótida.",
    "focusPoints": [
      "Glândula parótida",
      "bulbo",
      "ombros"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça",
      "Sistema Nervoso e Cabeça",
      "Nódulos"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça",
    "order": 20
  },
  {
    "id": "pf21",
    "title": "Amigdalite",
    "content": "Trata-se de uma ação purificadora extremamente simples: as toxinas próximas às amígdalas acumulam-se e solidificam-se nas próprias amígdalas com o passar do tempo. A febre alta dissolve essas toxinas, que rompem a mucosa e são expelidas.\n\nTornou-se senso comum remover as amígdalas para curar radicalmente a amigdalite. No entanto, teorias acadêmicas recentes reconhecem que as amígdalas são preciosas e que não se deve removê-las, pois constatou-se que sua extração causa efeitos adversos em outras áreas. É gratificante ver que a tese que defendo há anos começa a ser aceita.\n\nExplicarei a causa da amigdalite sob a ótica da função dessas glândulas. Em qualquer ser humano, as toxinas da parte superior do corpo tendem a concentrar-se nas glândulas linfáticas cervicais. Quase não há quem não possua algum acúmulo, grande ou pequeno, nessa região.\n\nEssas toxinas acumuladas buscam uma saída, dissolvendo-se aos poucos e solidificando-se novamente. Como as amígdalas estão ali, ao atingirem certo grau de solidificação, surge a febre alta para dissolvê-las, criando-se orifícios naturais para a eliminação. Portanto, as amígdalas podem ser consideradas o dreno das toxinas da parte superior do corpo. Se elas forem removidas, as toxinas serão forçadas a acumular-se em outros lugares.\n\nIsso se tornará a causa de neurastenia, otite média, dores de dente, doenças nasais, entre outras. No fim, sacrifica-se o todo para resolver um problema local. De fato, nos primeiros anos após a remoção, o paciente parece melhorar, pois não pega resfriados, mas com o passar do tempo, surgem diversas outras enfermidades.",
    "focusPoints": [
      "Arredores das glândulas linfáticas cervicais",
      "ombros"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Boca e Garganta",
      "Sistema Nervoso e Cabeça",
      "Nódulos"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Boca e Garganta",
    "order": 21
  },
  {
    "id": "pf22",
    "title": "Amigdalite",
    "content": "Trata-se de uma ação purificadora extremamente simples: as toxinas próximas às amígdalas acumulam-se e solidificam-se nas próprias amígdalas com o passar do tempo. A febre alta dissolve essas toxinas, que rompem a mucosa e são expelidas.\n\nTornou-se senso comum remover as amígdalas para curar radicalmente a amigdalite. No entanto, teorias acadêmicas recentes reconhecem que as amígdalas são preciosas e que não se deve removê-las, pois constatou-se que sua extração causa efeitos adversos em outras áreas. É gratificante ver que a tese que defendo há anos começa a ser aceita.\n\nExplicarei a causa da amigdalite sob a ótica da função dessas glândulas. Em qualquer ser humano, as toxinas da parte superior do corpo tendem a concentrar-se nas glândulas linfáticas cervicais. Quase não há quem não possua algum acúmulo, grande ou pequeno, nessa região.\n\nEssas toxinas acumuladas buscam uma saída, dissolvendo-se aos poucos e solidificando-se novamente. Como as amígdalas estão ali, ao atingirem certo grau de solidificação, surge a febre alta para dissolvê-las, criando-se orifícios naturais para a eliminação. Portanto, as amígdalas podem ser consideradas o dreno das toxinas da parte superior do corpo. Se elas forem removidas, as toxinas serão forçadas a acumular-se em outros lugares.\n\nIsso se tornará a causa de neurastenia, otite média, dores de dente, doenças nasais, entre outras. No fim, sacrifica-se o todo para resolver um problema local. De fato, nos primeiros anos após a remoção, o paciente parece melhorar, pois não pega resfriados, mas com o passar do tempo, surgem diversas outras enfermidades.",
    "focusPoints": [
      "Arredores das glândulas linfáticas cervicais",
      "ombros"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Boca e Garganta",
      "Sistema Nervoso e Cabeça",
      "Nódulos"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Boca e Garganta"
  },
  {
    "id": "pf23",
    "title": "Dor de Dente",
    "content": "Existem dois tipos de dor de dente: 1) Periodontite, onde o pus se acumula na \"raiz do dente\"; 2) Dor no nervo dentário.\n\nNo primeiro caso, o pus aquoso acumula-se na raiz. A dor intensa advém da perfuração do periósteo para que o pus seja expelido. Assim que a perfuração ocorre, a dor diminui, mas a bochecha incha devido à saída do pus para o exterior.\n\nNo segundo caso, a dor no nervo, a cárie expõe o nervo, que dói ao contato com água fria ou chá quente. A cura mais rápida é ir ao dentista para tratar o nervo.\n\nMuitas pessoas hesitam em arrancar um dente que está mole. Isso ocorre devido ao acúmulo de pus na raiz; ao purificar (ministrar Johrei), a raiz se firma e o dente sara.",
    "focusPoints": [
      "ombros",
      "rins. Nevralgia dentária: Alto da cabeça",
      "ombros",
      "rins. (Se a dor for nos dentes superiores",
      "focar na região frontal; se for nos inferiores"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça",
      "Sistema Nervoso e Cabeça"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça",
    "order": 23
  },
  {
    "id": "pf24",
    "title": "Piorreia Alveolar",
    "content": "Ao pressionar externamente o maxilar superior ou inferior, encontrar-se-á um ponto doloroso onde há acúmulo de pus aquoso ou sangue sujo. Ao purificar esse local, juntamente com pontos dolorosos nas glândulas cervicais ou na face (especialmente nas bochechas), o pus se dissolve.\n\nA urina tóxica gerada nos rins acumula-se nos ombros e avança para as glândulas linfáticas do pescoço. Pela ação purificadora, ela tenta ser expelida através da gengiva. O sangue que se mistura nesse processo nada mais é do que a toxina urinária sendo eliminada junto com o sangue.",
    "focusPoints": [
      "ombros e"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Boca e Garganta",
      "Sistema Nervoso e Cabeça"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Boca e Garganta",
    "order": 24
  },
  {
    "id": "pf25",
    "title": "Piorreia Alveolar",
    "content": "Ao pressionar externamente o maxilar superior ou inferior, encontrar-se-á um ponto doloroso onde há acúmulo de pus aquoso ou sangue sujo. Ao purificar esse local, juntamente com pontos dolorosos nas glândulas cervicais ou na face (especialmente nas bochechas), o pus se dissolve.\n\nA urina tóxica gerada nos rins acumula-se nos ombros e avança para as glândulas linfáticas do pescoço. Pela ação purificadora, ela tenta ser expelida através da gengiva. O sangue que se mistura nesse processo nada mais é do que a toxina urinária sendo eliminada junto com o sangue.\n\nDentre as funções do corpo humano, o coração é a mais importante, o verdadeiro soberano das funções orgânicas. Enquanto não se compreender a essência da função cardíaca, jamais se estabelecerá a verdadeira patologia.\n\nPrimeiramente, deve-se saber que esta função possui a mais íntima relação com o Mundo Espiritual. Refiro-me aos elementos constitutivos do globo terrestre, que, como já expliquei, dividem-se em três níveis: 1. Mundo Espiritual, 2. Mundo Atmosférico, 3. Mundo Fenomênico (Material). Em suma, a essência de 1 é o Elemento Fogo; de 2, o Elemento Água (Hidrogênio); e de 3, o Elemento Terra. Naturalmente, correspondem à essência do Sol, da Lua e da Terra. Visto que tudo é gerado e nutrido pela força desses três elementos, a vida humana também é mantida por eles.\n\nOs órgãos principais para a absorção desses três elementos são o coração, os pulmões e o estômago. O coração absorve o Elemento Fogo do Mundo Espiritual; os pulmões absorvem o Elemento Água (ar) da atmosfera; e o estômago absorve o Elemento Terra do mundo material. Baseando-se nessa verdade, compreende-se a constituição humana. Até agora, sabia-se apenas que o pulmão inspira ar e o estômago absorve alimentos. O fato de o coração absorver o Elemento Fogo era totalmente desconhecido.\n\nA razão disso é que tanto o ar quanto os alimentos são mensuráveis pela ciência, mas a função cardíaca, não. Como o Mundo Espiritual era considerado inexistente, era impossível apreendê-lo mecanicamente. Em suma, dos três elementos, conheciam-se dois, mas desconhecia-se um. Contudo, sendo este elemento desconhecido ainda mais importante que os outros dois, é impossível que nasça uma medicina completa sem o seu entendimento.\n\nQuanto à doença, como tenho reiterado, ela é um processo de eliminação de toxinas. Para dissolver as toxinas solidificadas, é necessário calor. Sendo o coração o encarregado de absorver esse calor, ele precisa de mais Elemento Fogo do que o habitual, intensificando sua atividade. A aceleração dos batimentos cardíacos durante a febre deve-se a isso. Os calafrios ocorrem porque o calor do corpo é suprido ao coração, gerando déficit periférico. A respiração torna-se ofegante para auxiliar a atividade cardíaca, pois os pulmões precisam fornecer umidade extra — o calor aumenta sua força quando se lhe adiciona umidade. A falta de apetite durante a doença ocorre porque o calor necessário para a digestão é desviado para o coração. Termina a dissolução das toxinas, cessa a necessidade de calor, e a febre baixa. Com isso, creio que se tenha compreendido a realidade do coração.",
    "focusPoints": [
      "ombros e"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Boca e Garganta",
      "Sistema Cardiovascular",
      "Espiritual"
    ],
    "category": "Sistema Cardiovascular",
    "system": "Boca e Garganta"
  },
  {
    "id": "pf26",
    "title": "Angina de Peito",
    "content": "Esta doença provoca dores repentinas e violentas no coração, dificuldade respiratória e uma agonia torácica indescritível, levando o paciente e os que o rodeiam a crer na iminência da morte. Ataques fortes podem ser fatais em poucas horas.\n\nA causa é o acúmulo de toxinas ao redor do coração. Devido à ação purificadora, estafa mental ou comoção, a resistência cardíaca diminui, permitindo que o sangue tóxico comprima o coração.",
    "focusPoints": [
      "ombros",
      "entre as omoplatas"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Coração",
      "Sistema Cardiovascular",
      "Caso Clínico"
    ],
    "category": "Sistema Cardiovascular",
    "system": "Coração",
    "order": 26
  },
  {
    "id": "pf27",
    "title": "Infarto do Miocárdio",
    "content": "A causa é a pressão centrípeta exercida sobre o coração pelas toxinas estagnadas ao seu redor, devido a uma ação purificadora súbita e intensa.",
    "focusPoints": [
      "Ombros",
      "entre as omoplatas",
      "a coluna"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Coração",
      "Sistema Cardiovascular"
    ],
    "category": "Sistema Cardiovascular",
    "system": "Coração",
    "order": 27
  },
  {
    "id": "pf28",
    "title": "Insuficiência Cardíaca",
    "content": "É o estado em que a ação de bombeamento do coração enfraquece, tornando-se incapaz de enviar a quantidade de sangue necessária aos diversos órgãos.\n\nA insuficiência cardíaca aguda ocorre por infarto do miocárdio e possui alta taxa de mortalidade. A insuficiência cardíaca congestiva desenvolve-se gradualmente devido a doenças valvulares ou hipertensão; a congestão incha o fígado, diminui a urina e causa edemas.",
    "focusPoints": [
      "Ombros",
      "entre as omoplatas"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Coração",
      "Sistema Cardiovascular"
    ],
    "category": "Sistema Cardiovascular",
    "system": "Coração",
    "order": 28
  },
  {
    "id": "pf29",
    "title": "Valvulopatia",
    "content": "Os sintomas são palpitações, sensação de pressão no coração e pulso irregular. A causa é idêntica à da angina de peito, porém o acúmulo de toxinas ao redor do coração é mais leve.",
    "focusPoints": [
      "Ombros",
      "abdômen"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Coração",
      "Sistema Cardiovascular"
    ],
    "category": "Sistema Cardiovascular",
    "system": "Coração",
    "order": 29
  },
  {
    "id": "pf30",
    "title": "Hipertrofia Cardíaca",
    "content": "É comum o diagnóstico de hipertrofia cardíaca, mas a hipertrofia real é raríssima. Na maioria das vezes, confunde-se a massa de toxinas acumulada perto do coração com o aumento do órgão. A hipertrofia real ocorre por causas específicas, como em atletas ou alcoólatras.",
    "focusPoints": [
      "Ombros",
      "região do diafragma"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Coração",
      "Sistema Cardiovascular"
    ],
    "category": "Sistema Cardiovascular",
    "system": "Coração",
    "order": 30
  },
  {
    "id": "pf31",
    "title": "Neurose Cardíaca",
    "content": "Por algum motivo fútil, surgem repentinamente palpitações, falta de ar e uma agonia de quase morte, que desaparecem em pouco tempo, retornando o paciente ao normal. A causa é espiritual e não há nada a temer.",
    "focusPoints": [
      "Recitar a oração Zengensanji. Região frontal",
      "ombros"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça",
      "Sistema Cardiovascular",
      "Espiritual",
      "Caso Clínico"
    ],
    "category": "Sistema Cardiovascular",
    "system": "Cabeça",
    "order": 25
  },
  {
    "id": "pf32",
    "title": "Neurose Cardíaca",
    "content": "Por algum motivo fútil, surgem repentinamente palpitações, falta de ar e uma agonia de quase morte, que desaparecem em pouco tempo, retornando o paciente ao normal. A causa é espiritual e não há nada a temer.",
    "focusPoints": [
      "Recitar a oração Zengensanji. Região frontal",
      "ombros"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça",
      "Sistema Respiratório",
      "Espiritual",
      "Caso Clínico"
    ],
    "category": "Sistema Respiratório",
    "system": "Cabeça",
    "order": 31
  },
  {
    "id": "pf33",
    "title": "Tuberculose Pulmonar",
    "content": "Começarei pela fase inicial da tuberculose. Como mencionado sobre o resfriado, esta doença é o resultado da interrupção repetida da purificação de resfriados, o que leva ao acúmulo de toxinas. Ao entrar na juventude, fase de vitalidade intensa, o corpo tenta eliminar essas toxinas, e os métodos para baixar a febre já não surtem efeito. Nessa fase, a febre leve é a ação purificadora das toxinas acumuladas nos ombros (especialmente o esquerdo) e na base do pescoço.\n\nOs tratamentos convencionais — repouso absoluto, dieta nutritiva, injeções, remédios, bolsas de gelo, compressas — são todos métodos de interrupção da purificação. O repouso enfraquece o estômago; os medicamentos e o resfriamento causam debilidade progressiva. A febre baixa, e como o sangue tóxico não se dissolve sem febre, o escarro diminui. Diminuindo o escarro, a tosse (que funciona como bomba expulsora) também cessa. Aparentemente, a doença melhora.\n\nNo entanto, se o paciente quebrar o repouso e se exercitar, a febre volta. Isso ocorre porque o movimento gera vitalidade e reativa a purificação.\n\nMantendo esse estado por meses ou anos, surge a purificação das toxinas adicionais (os remédios ingeridos). Essa purificação de medicamentos vem acompanhada de febre alta. O paciente, já debilitado pelo longo repouso, ao enfrentar essa febre alta, declina rapidamente até a morte. No estágio final, os depósitos de toxinas medicamentosas espalham-se por todo o corpo, especialmente nas costelas, estômago, peritônio, garganta, rins, cabeça e gânglios da virilha.",
    "focusPoints": [
      "Alto da cabeça",
      "bulbo",
      "pescoço",
      "garganta",
      "ombros",
      "axilas",
      "rins",
      "costas",
      "região inguinal"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça",
      "Sistema Respiratório"
    ],
    "category": "Sistema Respiratório",
    "system": "Cabeça",
    "order": 33
  },
  {
    "id": "pf34",
    "title": "Pleurisia",
    "content": "Como diz a medicina, é o acúmulo de água entre as pleuras que envolvem o pulmão (pleurisia úmida). Quando há pus, chama-se pleurisia purulenta (empiema); quando não há líquido, mas as membranas atritam causando dor, chama-se pleurisia seca. A úmida pode ser causada por pancadas no peito ou esforço com os braços erguidos, mas também surge sem causa aparente. A água que se acumula entre as membranas é, evidentemente, urina.\n\nA pleurisia úmida inicia-se com febre alta e dor no peito, que piora ao respirar fundo. Quando a água se acumula em grande quantidade, a dor cessa, pois as membranas deixam de se tocar. A excreção de urina diminui. Características específicas são a sonolência e suores noturnos; estes suores são benéficos, pois representam a água acumulada saindo pela pele.\n\nNa pleurisia purulenta, o pus infiltra-se no pulmão e sai como escarro.",
    "focusPoints": [
      "Ombros",
      "região renal nas costas"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Pulmões",
      "Sistema Respiratório"
    ],
    "category": "Sistema Respiratório",
    "system": "Pulmões",
    "order": 34
  },
  {
    "id": "pf35",
    "title": "Asma",
    "content": "Existem basicamente dois tipos: asma brônquica e asma cardíaca (atualmente chamada de alérgica).\n\nComeçarei pela cardíaca. Inicialmente, toxinas medicamentosas solidificam-se na parte externa do diafragma. Quando ocorre a purificação, a febre leve as dissolve, tornando-as líquidas. Elas tentam infiltrar-se no pulmão para sair como escarro, mas devido à distância entre o diafragma e o pulmão, ou à espessura da pleura, a infiltração é difícil. O pulmão, então, expande-se ao máximo tentando aspirar essas toxinas.\n\nDevido a esse movimento violento, a capacidade fundamental de aspirar o ar fica comprometida, gerando sufocamento. Quando o líquido tóxico consegue entrar no pulmão e sair como escarro junto com a tosse, o ataque alivia temporariamente. Diz-se que ter pneumonia traz alívio temporário à asma porque a febre alta da pneumonia dissolve as solidificações, que saem como escarro.\n\nA prova de que essa teoria está correta é que, invariavelmente, encontra-se solidificação na região do diafragma em asmáticos cardíacos.\n\nQuanto à asma brônquica, as toxinas estão solidificadas próximas às costelas. Ao dissolverem-se pouco a pouco, o pulmão tenta aspirá-las, gerando uma ação de bombeamento violenta: a tosse. Isso expele o escarro e traz alívio. Quanto maior a quantidade de escarro expelida, mais rápida será a cura.",
    "focusPoints": [
      "Ombros (principalmente o esquerdo)",
      "pescoço",
      "borda inferior do diafragma",
      "costas",
      "região cardíaca nas costas",
      "tórax",
      "axilas"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Pulmões",
      "Sistema Respiratório",
      "Nódulos"
    ],
    "category": "Sistema Respiratório",
    "system": "Pulmões",
    "order": 35
  },
  {
    "id": "pf36",
    "title": "Asma",
    "content": "Existem basicamente dois tipos: asma brônquica e asma cardíaca (atualmente chamada de alérgica).\n\nComeçarei pela cardíaca. Inicialmente, toxinas medicamentosas solidificam-se na parte externa do diafragma. Quando ocorre a purificação, a febre leve as dissolve, tornando-as líquidas. Elas tentam infiltrar-se no pulmão para sair como escarro, mas devido à distância entre o diafragma e o pulmão, ou à espessura da pleura, a infiltração é difícil. O pulmão, então, expande-se ao máximo tentando aspirar essas toxinas.\n\nDevido a esse movimento violento, a capacidade fundamental de aspirar o ar fica comprometida, gerando sufocamento. Quando o líquido tóxico consegue entrar no pulmão e sair como escarro junto com a tosse, o ataque alivia temporariamente. Diz-se que ter pneumonia traz alívio temporário à asma porque a febre alta da pneumonia dissolve as solidificações, que saem como escarro.\n\nA prova de que essa teoria está correta é que, invariavelmente, encontra-se solidificação na região do diafragma em asmáticos cardíacos.\n\nQuanto à asma brônquica, as toxinas estão solidificadas próximas às costelas. Ao dissolverem-se pouco a pouco, o pulmão tenta aspirá-las, gerando uma ação de bombeamento violenta: a tosse. Isso expele o escarro e traz alívio. Quanto maior a quantidade de escarro expelida, mais rápida será a cura.",
    "focusPoints": [
      "Ombros (principalmente o esquerdo)",
      "pescoço",
      "borda inferior do diafragma",
      "costas",
      "região cardíaca nas costas",
      "tórax",
      "axilas"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Pulmões",
      "Sistema Digestivo",
      "Nódulos"
    ],
    "category": "Sistema Digestivo",
    "system": "Pulmões"
  },
  {
    "id": "pf37",
    "title": "Causas das Doenças Gástricas",
    "content": "Como venho explicando, a causa das doenças é quase sempre as toxinas medicamentosas, e isso é particularmente notável nas doenças estomacais, que se pode dizer serem \"fabricadas\" pelos remédios.\n\nQualquer pessoa pode ter, ocasionalmente, indigestão ou azia por comer demais. Se deixasse a natureza agir, sararia. Mas, crendo que deve tomar remédio, ingere-o imediatamente. Melhora na hora e pensa ter resolvido o problema. Mal sabe que essa dose de remédio pode ser a semente de uma futura fatalidade. Pouco tempo depois, o estômago volta a incomodar, toma-se mais remédio e cria-se o vício.\n\nSurgem dores, náuseas, azia, falta de apetite. Toma-se remédio para aliviar. O remédio que funcionava no início deixa de fazer efeito. Troca-se de medicamento, melhora-se momentaneamente, mas logo falha novamente. Assim, a pessoa torna-se uma viciada em remédios estomacais.",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Estômago",
      "Sistema Digestivo"
    ],
    "category": "Sistema Digestivo",
    "system": "Estômago",
    "order": 37
  },
  {
    "id": "pf38",
    "title": "Cãibra Estomacal",
    "content": "Ocorre quando o acúmulo de pus aquoso se solidifica. Se o estômago se dilata por indigestão ou excesso de comida, o órgão e a solidificação pressionam-se mutuamente, causando dor. A dor é tão intensa que gera espasmos. Dissolvendo-se a solidificação, a cura é total e relativamente fácil.\n\nA dor é violenta, quase insuportável. A causa também é, obviamente, a toxina medicamentosa. Explicarei o processo: Ao tomar o remédio, ele entra no estômago e, não sendo processado, estagna. Como o ser humano deita-se de costas, o remédio permeia o estômago, desce e solidifica-se nas costas. Pela purificação, ele derrete e retorna ao estômago, mas agora transformado em toxina. O estômago tenta expulsá-lo.\n\nO estímulo dessa expulsão é a dor aguda. Se, ao ter uma cãibra, o paciente suportar a dor sem fazer nada, terá diarreia e a toxina sairá, curando o mal pela raiz. Pode ocorrer várias vezes até sair tudo, mas é inevitável. Nas próximas vezes, a dor será mais leve, até a cura completa.",
    "focusPoints": [
      "Ombros",
      "a coluna",
      "estômago"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Estômago",
      "Sistema Digestivo",
      "Nódulos"
    ],
    "category": "Sistema Digestivo",
    "system": "Estômago",
    "order": 38
  },
  {
    "id": "pf39",
    "title": "Dor de Estômago",
    "content": "A forma mais severa é a cãibra estomacal. A causa também é o veneno dos remédios.",
    "focusPoints": [
      "Ombros",
      "a coluna",
      "estômago"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Estômago",
      "Sistema Digestivo"
    ],
    "category": "Sistema Digestivo",
    "system": "Estômago",
    "order": 36
  },
  {
    "id": "pf40",
    "title": "Gastroptose (Estômago Caído)",
    "content": "A causa é o enfraquecimento do estômago devido à ingestão contínua de digestivos e de alimentos moles. Perdendo a tensão, o estômago relaxa e cai. É uma \"doença de fabricação humana\".",
    "focusPoints": [
      "Ombros"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Estômago",
      "Sistema Digestivo"
    ],
    "category": "Sistema Digestivo",
    "system": "Estômago",
    "order": 40
  },
  {
    "id": "pf41",
    "title": "Úlcera Gástrica",
    "content": "A úlcera gástrica é causada inteiramente por remédios e álcool, sendo os remédios os mais nocivos.\n\nOs remédios estomacais, ao amolecerem os alimentos, acabam por amolecer também a parede do estômago. Com isso, o contato com qualquer alimento um pouco mais duro causa fissuras facilmente, resultando em exsudação de sangue. Esse sangue estagna numa parte do estômago e sai misturado às fezes. Quanto mais velho o sangue, mais negra é a cor.\n\nPode-se diagnosticar úlcera mesmo sem hemorragia, mas sem sangramento não há úlcera real. Quanto maior a fissura, maior a hemorragia. Vomitar sangue (hematêmese) indica sangue novo e vermelho, sendo um caso grave.\n\nNa úlcera, enquanto houver dor e sangue, deve-se ingerir apenas líquidos. Parando o sangue, passa-se para mingaus e, gradualmente, para a comida normal. Se a debilidade não for extrema, a cura acontece.",
    "focusPoints": [
      "Ombros"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Estômago",
      "Sistema Digestivo"
    ],
    "category": "Sistema Digestivo",
    "system": "Estômago",
    "order": 41
  },
  {
    "id": "pf42",
    "title": "Úlcera Gástrica",
    "content": "A úlcera gástrica é causada inteiramente por remédios e álcool, sendo os remédios os mais nocivos.\n\nOs remédios estomacais, ao amolecerem os alimentos, acabam por amolecer também a parede do estômago. Com isso, o contato com qualquer alimento um pouco mais duro causa fissuras facilmente, resultando em exsudação de sangue. Esse sangue estagna numa parte do estômago e sai misturado às fezes. Quanto mais velho o sangue, mais negra é a cor.\n\nPode-se diagnosticar úlcera mesmo sem hemorragia, mas sem sangramento não há úlcera real. Quanto maior a fissura, maior a hemorragia. Vomitar sangue (hematêmese) indica sangue novo e vermelho, sendo um caso grave.\n\nNa úlcera, enquanto houver dor e sangue, deve-se ingerir apenas líquidos. Parando o sangue, passa-se para mingaus e, gradualmente, para a comida normal. Se a debilidade não for extrema, a cura acontece.\n\nO que a medicina chama de \"fígado ruim\" é, na verdade, a pressão exercida sobre o fígado por toxinas acumuladas externamente a ele, o que causa dor ou icterícia.\n\nDizer que o fígado está inchado é um erro médico; confundem a massa de toxinas com o inchaço do órgão. Quando o fígado é comprimido, a bile contida na vesícula biliar transborda, causando a icterícia.",
    "focusPoints": [
      "Ombros",
      "fígado",
      "abdômen"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Estômago",
      "Sistema Digestivo"
    ],
    "category": "Sistema Digestivo",
    "system": "Estômago"
  },
  {
    "id": "pf43",
    "title": "Úlcera Gástrica",
    "content": "A úlcera gástrica é causada inteiramente por remédios e álcool, sendo os remédios os mais nocivos.\n\nOs remédios estomacais, ao amolecerem os alimentos, acabam por amolecer também a parede do estômago. Com isso, o contato com qualquer alimento um pouco mais duro causa fissuras facilmente, resultando em exsudação de sangue. Esse sangue estagna numa parte do estômago e sai misturado às fezes. Quanto mais velho o sangue, mais negra é a cor.\n\nPode-se diagnosticar úlcera mesmo sem hemorragia, mas sem sangramento não há úlcera real. Quanto maior a fissura, maior a hemorragia. Vomitar sangue (hematêmese) indica sangue novo e vermelho, sendo um caso grave.\n\nNa úlcera, enquanto houver dor e sangue, deve-se ingerir apenas líquidos. Parando o sangue, passa-se para mingaus e, gradualmente, para a comida normal. Se a debilidade não for extrema, a cura acontece.\n\nO que a medicina chama de \"fígado ruim\" é, na verdade, a pressão exercida sobre o fígado por toxinas acumuladas externamente a ele, o que causa dor ou icterícia.\n\nDizer que o fígado está inchado é um erro médico; confundem a massa de toxinas com o inchaço do órgão. Quando o fígado é comprimido, a bile contida na vesícula biliar transborda, causando a icterícia.",
    "focusPoints": [
      "Ombros",
      "fígado",
      "abdômen"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Estômago",
      "Sistema Urinário"
    ],
    "category": "Sistema Urinário",
    "system": "Estômago"
  },
  {
    "id": "pf44",
    "title": "Enfermidades dos Rins",
    "content": "Os rins funcionam como \"água que lava objetos\". O coração absorve o calor e queima as toxinas, gerando cinzas. Os rins lavam e escoam essas cinzas. Portanto, em casos de intoxicação, ocorrem diarreia intensa e micção abundante. Essa urina é a água suja lavada pelos rins.\n\nOs rins encarregam-se da purificação pela água; o coração, pela purificação pelo fogo. Assim, coração e rins formam um importante casal. Interessante notar que, em japonês, adicionando-se o sinal de sonorização (dakuten) à sílaba Shi (de Shinzo - Coração), tem-se Ji (de Jinzo - Rim).\n\nPode-se dizer também: Coração é Fogo, Pulmão é Ar, Estômago é Terra, Rim é Água. Ou ainda: Rins e Pulmões agem como Água; Coração e Fígado agem como Fogo. O Coração é Espírito, o Fígado é Matéria; o Pulmão é Espírito, o Rim é Matéria. Há várias doenças renais: Tuberculose renal, Rim atrófico, Pielite, etc.",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Coração",
      "Sistema Urinário",
      "Espiritual"
    ],
    "category": "Sistema Urinário",
    "system": "Coração",
    "order": 44
  },
  {
    "id": "pf45",
    "title": "Tuberculose Renal",
    "content": "Frequentemente confunde-se rim atrófico com tuberculose renal. A verdadeira tuberculose renal consiste no acúmulo de pus aquoso dentro de um dos rins (direito ou esquerdo), que inflama e causa dor. Normalmente migra para a bexiga, sendo muito maligna e apresentando sangue na urina.\n\nDa bexiga, passa para a próstata e testículos, levando ao apodrecimento destes últimos e, em breve, à morte.",
    "focusPoints": [
      "Ombros",
      "rins"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Rins",
      "Sistema Urinário"
    ],
    "category": "Sistema Urinário",
    "system": "Rins",
    "order": 45
  },
  {
    "id": "pf46",
    "title": "Rim Atrófico",
    "content": "O acúmulo de pus aquoso pressiona o rim, impedindo sua atividade plena. A urina transborda, transformando-se em toxina ou causando inchaço (edema).",
    "focusPoints": [
      "Ombros"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Rins",
      "Sistema Urinário"
    ],
    "category": "Sistema Urinário",
    "system": "Rins",
    "order": 46
  },
  {
    "id": "pf47",
    "title": "Sobre a Urina Tóxica",
    "content": "Um estudioso alemão afirmou que \"o ácido úrico é a causa de todas as doenças\", teoria ainda bastante aceita. O reumatismo que não apresenta inchaço vermelho é causado por essa urina tóxica. Chamo-o de \"Reumatismo Renal\"; é muito fácil de curar, pois a ureia é fraca e dissolve-se facilmente.\n\nA urina tóxica transforma-se em todo tipo de doença. Pessoas com rins ruins e ombros rígidos têm, na verdade, urina tóxica acumulada nos ombros. Pernas pesadas e doloridas devem-se à descida e estagnação dessa toxina. O mais comum é a urina tóxica acumular-se e solidificar-se no peritônio.\n\nEssa toxina pode causar pleurisia e asma. Assim, os rins causam asma, e a asma causa doença cardíaca; indiretamente, os rins tornam-se a causa de cardiopatias. Problemas renais podem causar sintomas semelhantes aos do beribéri, como pernas pesadas e inchadas. Chamo isso de \"Beribéri Renal\", diferindo totalmente do beribéri real.",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Rins",
      "Sistema Urinário"
    ],
    "category": "Sistema Urinário",
    "system": "Rins",
    "order": 47
  },
  {
    "id": "pf48",
    "title": "Nefrite e Pielite",
    "content": "O acúmulo de pus aquoso ao redor dos rins gera febre pela ação purificadora. Isso é chamado de nefrite ou pielite. Os sintomas da pielite são dor na região renal, inchaço e febre; caracteristicamente, perde-se a força nas pernas, tornando-se impossível caminhar.\n\nHá dor intensa acima do osso do quadril, em um dos lados, acompanhada de febre alta. Embora haja muita proteína na urina, é relativamente fácil de curar.",
    "focusPoints": [
      "Ombros"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Rins",
      "Sistema Urinário"
    ],
    "category": "Sistema Urinário",
    "system": "Rins",
    "order": 48
  },
  {
    "id": "pf49",
    "title": "Doença Renal Crônica",
    "content": "Sintomas: inchaço, perda de vitalidade, fadiga, rigidez nos ombros, dor lombar, pernas pesadas. A causa é a compressão dos rins pelo acúmulo de toxinas.\n\nA medicina diagnostica doença renal pela proteína na urina, mas há doenças renais sem proteína — e são mais frequentes do que as com proteína. Pacientes que eliminam proteína apresentam invariavelmente febre leve na região renal. Nos casos sem proteína, não há febre, mas há solidificação e dor à pressão.\n\nA eliminação de proteína indica que a cura está em andamento. O aumento da proteína após exercícios deve-se à intensificação da purificação. Já os casos sem proteína indicam um corpo debilitado, incapaz de gerar purificação, sendo de cura difícil. Tais pacientes devem exercitar-se para provocar a purificação e curar-se.",
    "focusPoints": [
      "Ombros",
      "rins"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Rins",
      "Sistema Urinário",
      "Nódulos",
      "Caso Clínico"
    ],
    "category": "Sistema Urinário",
    "system": "Rins",
    "order": 49
  },
  {
    "id": "pf50",
    "title": "Doença Renal Crônica",
    "content": "Sintomas: inchaço, perda de vitalidade, fadiga, rigidez nos ombros, dor lombar, pernas pesadas. A causa é a compressão dos rins pelo acúmulo de toxinas.\n\nA medicina diagnostica doença renal pela proteína na urina, mas há doenças renais sem proteína — e são mais frequentes do que as com proteína. Pacientes que eliminam proteína apresentam invariavelmente febre leve na região renal. Nos casos sem proteína, não há febre, mas há solidificação e dor à pressão.\n\nA eliminação de proteína indica que a cura está em andamento. O aumento da proteína após exercícios deve-se à intensificação da purificação. Já os casos sem proteína indicam um corpo debilitado, incapaz de gerar purificação, sendo de cura difícil. Tais pacientes devem exercitar-se para provocar a purificação e curar-se.",
    "focusPoints": [
      "Ombros",
      "rins"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Rins",
      "Câncer e Outras Doenças",
      "Nódulos",
      "Caso Clínico"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Rins",
    "order": 74
  },
  {
    "id": "pf51",
    "title": "Causas do Câncer",
    "content": "É notório o grande número de doenças relacionadas ao câncer. Diferente de outras enfermidades, sua causa não é pus, mas uma toxina específica e distinta. É uma doença terrível que se espalha sem cerimônia por qualquer parte do corpo: músculos, ossos ou órgãos. A medicina considera-o asséptico (sem bactérias) justamente porque não é pus.\n\nExiste o câncer progressivo e o não progressivo. Dentre os progressivos, há os de avanço rapidíssimo, que tomam grande parte do tórax, abdômen e costas em pouco tempo — estes são os mais malignos. Os não progressivos são localizados e de cura fácil. Porém, muitos iniciam-se localizados e tornam-se progressivos no estágio final.\n\nPode-se dizer que é a \"doença do consumo de carne\". O Criador, ao fazer o homem, criou alimentos adequados: cereais, vegetais, carnes de animais e aves, peixes, etc. Naturalmente, a alimentação deve adequar-se ao clima e à raça. Nos EUA, com suas vastas planícies, a abundância de carne e grãos sugere uma dieta mista. O Japão, cercado pelo mar e com pouca terra, sugere o consumo de peixe.\n\nA ciência, qual feiticeira, destruiu essa realidade natural. Tratou o corpo humano como mera matéria, ignorando a vida como existência metafísica. Criou a nutrição baseada em análises superficiais e recomendou a carne animal, levando ao excesso atual.\n\nA carne animal contém um tipo de toxina. O acúmulo e solidificação gradual dessa toxina é o verdadeiro câncer. A natureza proveu os vegetais para neutralizar essa toxina da carne. Excetuando os cereais, deve-se ingerir uma quantidade considerável de vegetais como acompanhamento. Assim, o câncer jamais surgirá.",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Rins",
      "Câncer e Outras Doenças",
      "Nódulos"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Rins",
    "order": 51
  },
  {
    "id": "pf52",
    "title": "Câncer de Língua",
    "content": "Inicia-se com o acúmulo de pus aquoso na glândula submandibular, migrando profundamente até atingir a raiz da língua. Dói ao mover a língua e arde ao comer. É bastante penoso.",
    "focusPoints": [
      "pescoço",
      "ombros"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Boca e Garganta",
      "Câncer e Outras Doenças"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Boca e Garganta",
    "order": 52
  },
  {
    "id": "pf53",
    "title": "Câncer de Pulmão",
    "content": "A causa é o consumo excessivo de carne. A toxina contida na carne suja o sangue, que se acumula nos pulmões, formando um tumor duro. Pela purificação, sai gradualmente como escarro. É uma doença de natureza obstinada e demorada.",
    "focusPoints": [
      "Cabeça",
      "pescoço",
      "ombros",
      "costas do pulmão"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça",
      "Câncer e Outras Doenças"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Cabeça",
    "order": 53
  },
  {
    "id": "pf54",
    "title": "Câncer de Esôfago",
    "content": "Causado pelo acúmulo de pus aquoso próximo ao esôfago, comprimindo-o. O alimento fica entalado. No estágio final, nada passa, e até a água é vomitada. Nos casos gravíssimos, o esôfago perfura-se, e a água ingerida vaza para a traqueia, causando engasgos terríveis.",
    "focusPoints": [
      "Região occipital",
      "ombros",
      "esôfago (nas costas)"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça",
      "Câncer e Outras Doenças"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Cabeça",
    "order": 54
  },
  {
    "id": "pf55",
    "title": "Câncer de Estômago",
    "content": "As toxinas do corpo buscam constantemente concentrar-se em algum lugar pela ação de purificação natural. Essa concentração ocorre nas partes de maior atividade nervosa (movimento). Na juventude, a atividade geral dispersa as toxinas pelos membros.\n\nNa velhice, com a falta de exercícios, as toxinas tendem a concentrar-se numa única parte. Como pulmões e coração trabalham menos, a concentração ocorre inevitavelmente no estômago. Sendo essa toxina um pus aquoso, solidifica-se com o tempo e torna-se purulenta. Esse tumor interno corrói a parede gástrica de fora para dentro. Eis a trajetória até o câncer gástrico.\n\nEntretanto, se a pessoa tiver forte poder de purificação, esse pus no estômago será eliminado naturalmente por diarreia. O homem moderno, ao menor desconforto, toma remédio. Os medicamentos enfraquecem a purificação e o estômago, impedindo a eliminação e favorecendo a supuração. Com o avanço da supuração, o estômago perfura-se. A atividade gástrica cessa quase totalmente e, somando-se à eliminação do pus pelo orifício, ocorrem vômitos intensos.\n\nO primeiro sinal de câncer gástrico é dor ou sensação de peso. Vômitos só aparecem em estágios avançados.",
    "focusPoints": [
      "Ombros"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Estômago",
      "Câncer e Outras Doenças"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Estômago",
    "order": 39
  },
  {
    "id": "pf56",
    "title": "Câncer de Fígado",
    "content": "Pode surgir isoladamente ou migrar de uma dor de estômago ou câncer intestinal. Diferente do estômago, não apresenta hemorragia interna, mas é maligno e obstinado.",
    "focusPoints": [
      "Ombros",
      "fígado"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Fígado",
      "Câncer e Outras Doenças"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Fígado",
    "order": 56
  },
  {
    "id": "pf57",
    "title": "Câncer de Intestino Grosso",
    "content": "Ocorre frequentemente no reto, podendo migrar para o intestino grosso e tornar-se bastante volumoso.",
    "focusPoints": [
      "Ombros",
      "baixo ventre"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Intestinos",
      "Câncer e Outras Doenças"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Intestinos",
    "order": 57
  },
  {
    "id": "pf58",
    "title": "Câncer de Útero",
    "content": "É uma doença frequente e considerada de difícil cura. Sintomas: dor no útero, hemorragia contínua, corrimento branco com mau cheiro. Causa: Sangue tóxico e pus aquoso acumulados fora do útero aumentam de densidade com o tempo, tornam-se purulentos e invadem a parede interna do útero. O processo é idêntico ao do câncer de estômago.",
    "focusPoints": [
      "Região frontal",
      "ombros",
      "rins"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça",
      "Câncer e Outras Doenças"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Cabeça",
    "order": 55
  },
  {
    "id": "pf59",
    "title": "Doenças Femininas",
    "content": "",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Câncer",
      "Câncer e Outras Doenças"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Câncer",
    "order": 32
  },
  {
    "id": "pf60",
    "title": "Irregularidade Menstrual",
    "content": "Inclui atrasos, irregularidade, fluxo excessivo ou escasso. A causa é quase sempre anemia e sangue impuro (sujo). Com a saúde verdadeira, a menstruação regulariza-se. É crucial saber sobre a anomalia menstrual em tuberculosas: enquanto a menstruação for normal, a doença é leve. À medida que a doença avança, surge a anemia, o fluxo diminui, atrasa e, no estágio final, cessa totalmente (amenorreia). Portanto, a menstruação é o barômetro mais preciso da gravidade da tuberculose em mulheres.",
    "focusPoints": [
      "Cabeça",
      "ombros",
      "baixo ventre"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça",
      "Câncer e Outras Doenças",
      "Caso Clínico"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Cabeça",
    "order": 60
  },
  {
    "id": "pf61",
    "title": "Endometrite",
    "content": "Inflamação da parede interna do útero, causando desconforto. A causa são as toxinas presentes no corrimento branco que irritam a mucosa. Fundamentalmente, não há cura sem eliminar o corrimento e suas toxinas.",
    "focusPoints": [
      "Cabeça",
      "ombros",
      "rins"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça",
      "Câncer e Outras Doenças"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Cabeça",
    "order": 61
  },
  {
    "id": "pf62",
    "title": "Mioma Uterino",
    "content": "Como o nome indica, é uma solidificação em parte do músculo uterino. A dor advém da purificação dessa solidificação. A medicina remove cirurgicamente, o que pode curar, mas frequentemente há reincidência nas proximidades. O Johrei cura radicalmente, embora exija tempo considerável.",
    "focusPoints": [
      "Ombros",
      "rins"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Câncer",
      "Câncer e Outras Doenças",
      "Nódulos"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Câncer",
    "order": 62
  },
  {
    "id": "pf63",
    "title": "Cisto no Ovário",
    "content": "Causado pelo acúmulo de pus aquoso dentro do ovário, que incha. Varia do tamanho de um ovo de galinha até o de uma cabeça de criança ou maior.",
    "focusPoints": [
      "Ombros",
      "rins"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça",
      "Câncer e Outras Doenças",
      "Crianças"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Cabeça",
    "order": 63
  },
  {
    "id": "pf64",
    "title": "Enjoos da Gravidez (Mal-estar Matinal)",
    "content": "O maior tormento da gravidez. Casos graves põem a vida em risco. A medicina desconhece a causa, mas é simples: ao dilatar-se, o útero encontra um obstáculo — o acúmulo de toxinas entre o umbigo e o estômago. Devido à expansão, ocorre uma ação de eliminação dessas toxinas. Isso é o enjoo. Os vômitos frequentes eliminam essas toxinas (naturais e medicamentosas). Saindo tudo, a cura é completa.",
    "focusPoints": [
      "Cabeça",
      "estômago"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça",
      "Câncer e Outras Doenças",
      "Gravidez/Parto"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Cabeça",
    "order": 64
  },
  {
    "id": "pf65",
    "title": "Rim na Gravidez",
    "content": "O sintoma é o edema (inchaço), que a medicina chama de distúrbio renal ou atrofia. A causa: já existindo solidificação tóxica nas costas (rins), a gravidez pressiona pela frente, deixando o rim \"prensado\" e atrófico. A urina não processada transborda, causando edema. Dissolvendo a toxina nas costas com Johrei, alivia-se a carga renal e a cura é certa.",
    "focusPoints": [
      "Cabeça",
      "ombros"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça",
      "Câncer e Outras Doenças",
      "Nódulos",
      "Gravidez/Parto"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Cabeça",
    "order": 65
  },
  {
    "id": "pf66",
    "title": "Infertilidade",
    "content": "Frequentemente recomenda-se cirurgia para retroversão ou anteversão uterina. De fato, o desvio do útero desalinha o colo, impedindo a gravidez. Mas qual a causa do desvio? É a pressão exercida pelo acúmulo de toxinas na frente ou atrás do útero. A cirurgia remove a toxina momentaneamente, mas ela volta a acumular-se com o tempo.\n\nÉ comum ouvir casos de mulheres diagnosticadas com infertilidade por retroversão que, sem operar, acabaram engravidando.",
    "focusPoints": [
      "Ombros",
      "rins",
      "baixo ventre"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Sistema Reprodutor",
      "Câncer e Outras Doenças",
      "Gravidez/Parto",
      "Caso Clínico"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Sistema Reprodutor",
    "order": 66
  },
  {
    "id": "pf67",
    "title": "Doenças Infantis",
    "content": "",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Câncer",
      "Câncer e Outras Doenças"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Câncer",
    "order": 43
  },
  {
    "id": "pf68",
    "title": "Coqueluche (Tosse Comprida)",
    "content": "A causa é o bebê ter engolido fluidos impuros da mãe antes do parto. Absorvidos e retidos, são eliminados tempos depois pela purificação. Caracteriza-se por tosse violenta e, invariavelmente, vômito de espuma. O som de guincho ao inspirar após a tosse é característico. Chama-se \"tosse de cem dias\" porque leva cerca de cem dias para expelir toda a espuma.",
    "focusPoints": [
      "Ombros",
      "diafragma",
      "estômago (costas)"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Estômago",
      "Câncer e Outras Doenças",
      "Gravidez/Parto",
      "Crianças",
      "Caso Clínico"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Estômago",
    "order": 68
  },
  {
    "id": "pf69",
    "title": "Sarampo",
    "content": "Quase ninguém escapa do sarampo. A causa é a eliminação do sangue tóxico herdado dos pais; é algo a se agradecer, mal podendo ser chamado de doença. O único cuidado é não expor a criança ao vento, pois isso interrompe a saída das toxinas pela pele. O ditado antigo \"não pegue vento, cubra-se e durma\" é sábio. Impedir a erupção retém a toxina, causando reincidência ou outras doenças.",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Pele",
      "Câncer e Outras Doenças",
      "Crianças",
      "Caso Clínico"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Pele",
    "order": 69
  },
  {
    "id": "pf70",
    "title": "Paralisia Infantil (Poliomielite)",
    "content": "Existe a causa espiritual e a física. A espiritual é rara; o que se chama geralmente de paralisia infantil é a física, uma \"pseudo-paralisia\". Sintomas: dificuldade de andar, braço inerte, quadril imóvel. A perna é a mais afetada. Causas: toxinas hereditárias e toxinas de remédios aplicados após o nascimento. O veneno solidifica-se em parte da perna, causando dor ao mover-se.",
    "focusPoints": [
      "Paralisia da perna: Rins",
      "região inguinal",
      "ombros",
      "axilas"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça",
      "Câncer e Outras Doenças",
      "Espiritual",
      "Crianças"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Cabeça",
    "order": 70
  },
  {
    "id": "pf71",
    "title": "Varicela (Catapora)",
    "content": "É um tipo de erupção cutânea que, diferente das vermelhas, tem a mesma cor da pele. Pequenas verrugas contendo líquido surgem pontilhadas. Há febre leve. A causa é a eliminação de um tipo específico de pus aquoso.",
    "focusPoints": [
      "Cabeça",
      "ombros",
      "rins"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça",
      "Câncer e Outras Doenças"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Cabeça",
    "order": 71
  },
  {
    "id": "pf72",
    "title": "Doenças Mentais",
    "content": "",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Câncer",
      "Câncer e Outras Doenças"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Câncer",
    "order": 14
  },
  {
    "id": "pf73",
    "title": "Insônia",
    "content": "Embora não pareça doença, é causa de muitas, sendo algo sério. A causa é uma espécie de anemia cerebral provocada por solidificação no bulbo raquidiano, que comprime os vasos e impede o sono. Essa solidificação ocorre mais no lado direito. Dissolvendo-a, cura-se.\n\nA anemia cerebral, causa da insônia, limita-se à região frontal. Por que isso impede o sono? Porque facilita a possessão espiritual nessa área. O perigo reside no fato de a insônia frequentemente evoluir para doença mental. O início de qualquer doença mental é sempre precedido por longa privação de sono. Quando o sono normaliza, a cura se inicia.",
    "focusPoints": [
      "Lado direito do bulbo",
      "cérebro",
      "ombros"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça",
      "Câncer e Outras Doenças",
      "Nódulos",
      "Espiritual"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Cabeça",
    "order": 73
  },
  {
    "id": "pf74",
    "title": "Doença Mental",
    "content": "A causa inicial é a insônia, que pode ser considerada o passo anterior à loucura. Dissolvendo o acúmulo de pus aquoso na região occipital, o sono retorna e a doença mental regride.\n\nA sequência da insônia para a loucura é a seguinte: o acúmulo no bulbo impede o fluxo sanguíneo para o cérebro, causando anemia no centro cerebral. Espíritos malignos aproveitam-se dessa anemia para possuir a pessoa. Ou então, espíritos (geralmente de raposa, raramente de texugo, ou ambos) que já residiam no abdômen do paciente, sobem aproveitando a anemia e tomam o centro cerebral. A possessão só ocorre se houver um elo cármico na linhagem espiritual da pessoa.\n\nChoques emocionais agravam a insônia, intensificam a anemia e aumentam a força do espírito possessor. O Johrei é uma terapia espiritual; com ele, o espírito de raposa se atrofia. Normalmente, ele fica encolhido no centro do abdômen. Ao ministrar Johrei, sente-se algo pulsando perto do umbigo: é o espírito de raposa. Com o Johrei, o sangue preenche a cabeça, a força espiritual aumenta e o espírito intruso se encolhe, permitindo o sono e a clareza da consciência.",
    "focusPoints": [
      "Região frontal",
      "centro da cabeça",
      "bulbo",
      "ombros",
      "rins. Nota: No Johrei"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça",
      "Câncer e Outras Doenças",
      "Espiritual"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Cabeça",
    "order": 59
  },
  {
    "id": "pf75",
    "title": "Epilepsia",
    "content": "Há dois tipos: física e espiritual. A física: acúmulo de pus aquoso perto do bulbo bloqueia o sangue para o cérebro. Se o bloqueio for total, ocorre o ataque. Dissolvendo o pus, cura-se.\n\nA espiritual é muito mais frequente e maligna. Causada pela possessão de \"Espíritos Mortos\", que reproduzem a agonia de sua morte (geralmente morte violenta ou súbita). Muitos são espíritos de mortos por hemorragia cerebral. No ataque, reproduzem a queda do derrame. Como morreram de repente, não se prepararam para a morte e acham que ainda estão vivos, apossando-se de corpos vivos.\n\nCair espumando é a \"Epilepsia da Água\", causada por espíritos de afogados. Cair ao ver água deve-se ao medo que o espírito sentiu ao morrer afogado. A \"Epilepsia do Fogo\" manifesta-se pelo medo do fogo. Tratei um caso que só tinha ataques dormindo: via o fogo aproximar-se até perder a consciência. Era, provavelmente, um espírito morto em incêndio (no terremoto).\n\nAo iniciar o Johrei, os ataques podem piorar temporariamente, mas depois espaçam até a cura.",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça",
      "Câncer e Outras Doenças",
      "Espiritual"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Cabeça",
    "order": 75
  },
  {
    "id": "pf76",
    "title": "Tórax",
    "content": "",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Câncer",
      "Câncer e Outras Doenças"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Câncer",
    "order": 76
  },
  {
    "id": "pf77",
    "title": "Bronquite Crônica",
    "content": "Resulta de solidificações de toxinas medicamentosas em algum lugar do corpo que, ao tentarem dissolver-se e sair, são muito duras, exigindo tosse forte e frequente. Assim que o escarro sai, sente-se alívio. A medicina tenta parar a tosse, revertendo o processo e tornando-o crônico. Deixando agir naturalmente, cura-se infalivelmente.",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Pulmões",
      "Câncer e Outras Doenças"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Pulmões",
    "order": 77
  },
  {
    "id": "pf78",
    "title": "1. O Ponto Vital: Onde há Febre e Dor",
    "content": "Em qualquer empreitada, identificar o ponto vital é primordial. No Johrei, não é diferente: o segredo reside em localizar esse ponto crucial. Compreendendo o princípio que exporei a seguir, tal localização torna-se extremamente simples.\n\nAo realizar um autodiagnóstico, deve-se apalpar todo o corpo. Onde houver febre, haverá toxina. Se ao toque a região estiver fria, está tudo bem; contudo, invariavelmente haverá algum local febril, e é aí que reside o ponto vital. Além disso, ao pressionar, certamente haverá um local dolorido.\n\nExistem pessoas que afirmam não sentir dor alguma. Não é que não possuam toxinas, mas sim que estas se solidificaram de tal maneira que não ocorre a mínima purificação. A dor é o sinal de que a rigidez está passando por algum processo de dissolução; onde não há purificação, não há dor. Portanto, a ausência de dor é, na verdade, um sinal de perigo. Quando tais pessoas ingressam na fé, frequentemente passam a sentir dores que antes inexistiam, indicando que a atividade purificadora teve início naquela região.\n\nNo entanto, esses casos de insensibilidade são raros; a maioria das pessoas sente dor em algum lugar. Ao ministrar Johrei a si mesmo nesses pontos, ou solicitar que outra pessoa o faça nas áreas inalcançáveis, a saúde será restabelecida. （浄霊法講座２　ｐ11～12）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Rins",
      "Pontos Vitais - Fundamentos"
    ],
    "category": "Pontos Vitais - Fundamentos",
    "system": "Rins",
    "order": 80
  },
  {
    "id": "pf79",
    "title": "2. Pontos Vitais das Doenças da Cabeça",
    "content": "1) Alto da Cabeça, Região Occipital, Bulbo e Ombros Muitas pessoas acumulam toxinas profundamente no alto da cabeça (vértice). As preocupações constantes tendem a concentrar as toxinas nessa região. O uso excessivo do cérebro também as atrai para lá. Conforme descrito nos livros, atividades como memorização, leitura e estudos acadêmicos utilizam o lobo frontal. A região occipital, por sua vez, rege as emoções. Contudo, o ato de preocupar-se envolve tanto o intelecto quanto a emoção, fazendo com que as toxinas se alojem no topo da cabeça. Muitas são as pessoas que sentem peso ou aflição no centro dessa região; a causa está aí. Tratando-se o topo da cabeça, a região occipital e o bulbo, nesta ordem, qualquer doença apresentará melhora. （浄霊法講座２　ｐ19）\n\nQuanto à cabeça, na vida moderna é impossível viver sem utilizá-la intensamente. Não vivemos mais em épocas despreocupadas como antigamente. O uso excessivo da mente atrai solidificações para a cabeça. Geralmente, essas solidificações originam-se nos ombros e sobem devido à atividade cerebral. Portanto, ao amolecer os ombros, a cabeça também se torna mais leve. （浄霊法講座２　ｐ15）\n\nA maioria dos enfermos deve, primeiramente, baixar a cabeça para que se ministre Johrei no centro dela, mais especificamente na parte profunda. Este é o centro vital do ser humano; o que ocorre aqui afeta o corpo inteiro. （浄霊法講座２　ｐ13）\n\nA região mais trabalhosa é, sem dúvida, o bulbo raquidiano. Não existe ninguém que não possua solidificações nessa área. Pode variar em quantidade, mas sempre haverá rigidez, seja como uma barra de ferro ou como pedras. Ninguém possui essa região totalmente flexível; por isso afirmo que, hoje em dia, todos são, em certa medida, enfermos. Atualmente, considera-se longevo quem vive até os setenta ou oitenta anos, mas, eliminando-se essas solidificações, a vida humana ultrapassaria facilmente os cem anos. É algo extraordinário. Prolongar a vida não apresenta dificuldade alguma. Todavia, por parecer uma promessa boa demais, as pessoas acabam duvidando. A chave, portanto, está no bulbo. （浄霊法講座２　ｐ22）\n\n2) Glândulas Linfáticas Quando surge febre nas glândulas linfáticas, ela se transfere imediatamente para a região frontal. Essa febre é a que mais afeta a testa, pois as toxinas das linfas migram continuamente para lá. Pessoas com a cabeça pesada, depressivas, irascíveis ou que sentem mal-estar constante sofrem, na verdade, desse processo. O que se costuma chamar de neurastenia tem, na maioria das vezes, sua causa principal nas glândulas linfáticas. （浄霊法講座２　ｐ38～39）\n\n3) Têmporas Há casos em que a febre se localiza nas têmporas, causando grande aflição. Nessas situações, deve-se ministrar Johrei lateralmente. （御教え集22　ｐ５）\n\n4) Pescoço A exceção é a paralisia (derrame). Pessoas propensas à paralisia costumam ter os ombros macios. Em compensação, possuem solidificações no pescoço que, ao se dissolverem, penetram no cérebro. Quem sofre de paralisia tem, invariavelmente, rigidez ao redor do pescoço, seja no lado direito ou esquerdo. O mesmo ocorre na região occipital. Ou seja, as toxinas que deveriam descer acabam subindo e solidificando-se nessas áreas devido à forma como a pessoa utiliza o corpo em sua profissão. A dissolução súbita dessas toxinas e sua entrada no cérebro constituem a hemorragia cerebral. Se a rigidez for no lado direito, a paralisia ocorrerá nos membros esquerdos. Na paralisia, o ponto crucial não são os ombros, mas as solidificações no pescoço. （浄霊法講座２　ｐ17）\n\n5) Púbis (Região Genital) É necessário compreender o seguinte princípio: o ser humano é um reflexo do Céu e da Terra, onde a parte superior do corpo corresponde ao Céu e a inferior à Terra. O \"Imperador Celestial\" (centro da testa) corresponde, na mulher, à região genital. Aprofundando o assunto, o sentido sexual está intimamente ligado a esta área da região frontal. Isso é observável principalmente nos homens: estímulos visuais, como o strip-tease, estimulam o interior da região frontal através dos olhos. Esse estímulo desce imediatamente para a região inferior. Isso é ciência sexual. O desejo sexual masculino tem sua origem na região frontal. A medicina divina também condiz com a sexologia moderna. Portanto, em pessoas com febre na testa, é fundamental ministrar Johrei na parte inferior. Para aqueles que se queixam de dores de cabeça ou mal-estar cefálico, o tratamento dos pontos vitais inferiores traz a cura. Existe uma correspondência entre o alto e o baixo. Assim como na doença, existem o \"palco\" e os \"bastidores\". A doença manifesta é o palco; a causa oculta são os bastidores. Se não tratarmos os bastidores, a cura radical não será alcançada. （浄霊法講座２　ｐ28～29）\n\nAs mulheres, invariavelmente, apresentam febre na região frontal, o que as torna irritadiças. Essa febre indica a presença de toxinas que ascenderam da parte inferior. Por isso, ao ministrar Johrei na testa, deve-se também ministrar na região genital. Isso fará a febre da testa ceder, trazendo bem-estar. Poucos percebem essa conexão. Como o Johrei é ministrado sem contato físico, não há inconveniente algum. Nestes casos, lembrem-se de tratar tanto a cabeça quanto a região inferior para duplicar a eficácia. （浄霊法講座９　ｐ10）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Cabeça",
      "Pontos Vitais - Fundamentos"
    ],
    "category": "Pontos Vitais - Fundamentos",
    "system": "Cabeça",
    "order": 85
  },
  {
    "id": "pf80",
    "title": "3. Pontos Vitais das Doenças dos Olhos e Ouvidos",
    "content": "1) Região Occipital Doenças oculares como miopia e tracoma têm, sem exceção, sua origem em solidificações na região occipital. Dissolvendo-as, até mesmo um cego voltará a ver. Essas solidificações provêm dos ombros. Ocorrem acúmulos que sobem dos ombros para a nuca. Há muitos casos de cegueira causados por essa rigidez. Nesses casos, existe um ponto central logo atrás dos olhos; dissolvendo o nódulo nesse cruzamento de nervos, a visão se restabelece. Contudo, essa dissolução leva tempo considerável. Deve-se ministrar Johrei relaxando a força, focando no centro, para que a dissolução ocorra gradativamente. Curar a cegueira não é, em si, algo difícil. （浄霊法講座２　ｐ26～27）\n\n2) Bulbo e Músculos do Pescoço Quanto aos ouvidos, o zumbido é muito comum e sua causa reside sempre em solidificações no bulbo e nos músculos do pescoço. Já a dificuldade auditiva decorrente de otite média está relacionada à glândula parótida. Como ela é o canal da otite, restam solidificações nessa área que precisam ser dissolvidas. （浄霊法講座２　ｐ27）\n\n※ Ponto Vital da Febre Sobre a febre: seja na cabeça ou em outras partes, ao ministrar Johrei nos ombros, ela geralmente cede. Para um diagnóstico de saúde, nada melhor do que verificar os ombros. Se estiverem macios, a pessoa certamente é saudável. （浄霊法講座２　ｐ20）\n\n※ A Toxina dos Ombros vem dos Rins As toxinas acumuladas nos ombros originam-se, em sua maioria, nos rins. Toxinas medicamentosas e outras substâncias impuras ingeridas vão primeiramente para os rins para serem processadas e eliminadas através da urina. O que os rins não conseguem processar — como os venenos dos remédios e substâncias não naturais — sobra no organismo. Esse excedente migra gradualmente para os ombros. O homem sofre de rigidez nos ombros porque usa pouco os braços em movimentos amplos, ao contrário das pernas, que estão sempre caminhando e por isso não enrijecem tanto. Manter-se estático usando apenas as mãos causa a rigidez nos ombros. （浄霊法講座２　ｐ29～30）",
    "focusPoints": [
      "※ A Toxina dos Ombros vem dos Rins As toxinas acumuladas nos ombros originam-se, em sua maioria, nos rins. Toxinas medicamentosas e outras substâncias impuras ingeridas vão primeiramente para os rins para serem processadas e eliminadas através da urina. O que os rins não conseguem processar — como os venenos dos remédios e substâncias não naturais — sobra no organismo. Esse excedente migra gradual"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Cabeça",
      "Pontos Vitais - Fundamentos",
      "Nódulos"
    ],
    "category": "Pontos Vitais - Fundamentos",
    "system": "Cabeça",
    "order": 95
  },
  {
    "id": "pf81",
    "title": "4. Pontos Vitais das Doenças dos Órgãos Internos",
    "content": "1) Ombros Anteriormente mencionei que na tuberculose deve-se focar o Johrei nos ombros, mas isso se aplica não apenas à tuberculose, sendo extremamente eficaz também para doenças cardíacas e gástricas. Cardíacos têm, obrigatoriamente, o ombro esquerdo rígido. A toxina dissolvida dessa região solidifica-se ao redor do coração, comprimindo-o. A asma segue o mesmo princípio, com a solidificação ocorrendo no diafragma — daí o termo médico \"asma cardíaca\". A atividade cardíaca deficiente prejudica a atividade pulmonar. Como sabem, o pulmão é Água e o coração é Fogo; aumentando o Fogo, a Água se movimenta melhor, beneficiando os pulmões. Portanto, amolecer os ombros melhora os pulmões porque melhora o coração. Além disso, ombros macios aumentam o apetite, o que significa uma melhora na atividade gástrica. Assim, manter os ombros flexíveis beneficia a tríade: Pulmões, Coração e Estômago. Se esses três estiverem bem, o resto é secundário. Doenças no fígado também resultam de toxinas que descem dos ombros. Problemas renais, manifestados por acúmulos na região lombar, também provêm da descida de toxinas dos ombros. O diabetes, relacionado ao pâncreas (lado esquerdo), segue a mesma lógica; o fígado afetado pressiona a vesícula, causando icterícia. Em suma, se a trindade Pulmão-Coração-Estômago estiver sã, não haverá grandes problemas. （浄霊法講座２　ｐ15）\n\nIsso é muito eficaz também para indigestão, gastroptose e cãibras estomacais. Portanto, para doenças da parte superior do corpo, saibam que o foco nos ombros é o melhor caminho. （浄霊法講座２　ｐ25）\n\nEm bebês, o choro excessivo, a irritabilidade e o gênio difícil indicam ombros rígidos. A propensão a febres também. A amigdalite, comum em crianças, é causada por toxinas dos ombros que migram para a garganta. Resumindo: na parte superior, foquem nos ombros e ao redor do pescoço. （浄霊法講座２　ｐ19）\n\n2) Estômago A causa da doença raramente está no local onde o sintoma se manifesta. Excetuando-se furúnculos e afins, nas doenças dos órgãos internos a causa não é o local da dor. Como num teatro, o que aparece no palco tem suas causas nos bastidores. （浄霊法講座２　ｐ36）\n\nPorém, doenças do fígado, pâncreas e intestinos têm uma nuance diferente: substâncias que entram no estômago, antes de chegarem aos rins, permeiam as áreas adjacentes e ali se solidificam. （浄霊法講座２　ｐ30）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Coração",
      "Pontos Vitais - Fundamentos",
      "Nódulos",
      "Crianças"
    ],
    "category": "Pontos Vitais - Fundamentos",
    "system": "Coração",
    "order": 100
  },
  {
    "id": "pf82",
    "title": "5. Pontos Vitais das Doenças Pulmonares",
    "content": "1) Corpo Inteiro (Principalmente Pescoço) O pulmão é um caso à parte: toxinas de qualquer lugar do corpo, uma vez dissolvidas, dirigem-se a ele para serem expelidas como escarro. Sejam da cabeça, mãos ou pés, se a solidificação derreter, vai para o pulmão. Embora a tuberculose seja chamada de doença do tórax porque os sintomas ali aparecem, ela poderia ser considerada uma doença do corpo todo. Toxinas do pescoço, ombros, abdômen e costas convergem para lá. Contudo, a maior concentração está ao redor do pescoço. Por isso, creio que seria mais correto chamar a tuberculose de uma doença do pescoço. （浄霊法講座２　ｐ37）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Cabeça",
      "Pontos Vitais - Fundamentos",
      "Nódulos"
    ],
    "category": "Pontos Vitais - Fundamentos",
    "system": "Cabeça",
    "order": 106
  },
  {
    "id": "pf83",
    "title": "6. Pontos Vitais para Vômitos, Diarreia e Leucorreia",
    "content": "1) Região Occipital, Pescoço, Ombros A cabeça divide-se em frontal e occipital. A região occipital segue a ordem de eliminação via disenteria ou hemorroidas. É preciso saber que, ao ministrar Johrei nos ombros, o paciente pode sentir mal-estar no peito, náuseas leves ou ânsia. Isso ocorre porque as toxinas dissolvidas descem e se acumulam no estômago. Nesses casos, deve-se ministrar Johrei no estômago. Mesmo sem Johrei, a toxina desceria, causando dor de barriga. Portanto, ao tratar ombros e pescoço, saibam que a dissolução das toxinas pode causar enjoo seguido de dor abdominal. Se alguém perguntar por que a barriga dói se o problema era no pescoço, a resposta é que as toxinas dissolvidas desceram para serem eliminadas via diarreia. Isso é comum nos homens; nas mulheres, a eliminação pode ocorrer pela frente, na forma de leucorreia (corrimento branco) ou através das mucosas genitais, causando ardor ou coceira. Nos homens, é exclusivamente diarreia. Compreendendo esse mecanismo, não haverá erros. Em alguns casos, as toxinas podem se alojar na região lombar. （浄霊法講座２　ｐ33）\n\n2) Região Frontal, Tórax, Estômago Para ilustrar, contarei uma experiência própria. Eu tinha um nódulo na região occipital causado por remédios aplicados nos dentes, que migraram e se solidificaram ali. Minha cabeça estava sempre pesada. Percebi isso há dois anos e comecei a fazer o auto-Johrei. O nódulo, duro como osso, foi dissolvendo e reduziu-se à metade. Era estranho ter algo duro como osso ali que não doía ao apertar. Recentemente, ao diminuir pela metade, comecei a sentir tonturas fortes. Procurei a causa e percebi que, ao dissolver a região occipital, ocorreu uma purificação compensatória na região frontal. Ao dissolver a frente, a tontura passou, mas comecei a sentir o peito enjoado. As toxinas da testa desceram para o estômago. Ministrei Johrei no estômago e senti vontade de ir ao banheiro, o que resolveu o problema. Eram fezes moles e com cheiro forte. O processo foi: occipital -> frontal -> estômago -> excreção. Ao dissolver uma parte, ocorre uma equalização da purificação em outras áreas da cabeça, que depois descem. O corpo é feito de forma muito conveniente. （御垂示録８　ｐ１）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Cabeça",
      "Pontos Vitais - Fundamentos",
      "Nódulos",
      "Caso Clínico"
    ],
    "category": "Pontos Vitais - Fundamentos",
    "system": "Cabeça",
    "order": 108
  },
  {
    "id": "pf84",
    "title": "7. Pontos Vitais das Doenças das Mãos e Pés",
    "content": "1) Rins, Ombros, Lombar, Cóccix As toxinas medicamentosas concentram-se inicialmente nos rins, o local de processamento. O que não é eliminado via urina, migra e solidifica-se nos ombros ou na região lombar. Isso depende da profissão: quem usa muito as mãos ou a mente, acumula nos ombros. Agricultores ou quem trabalha sentado forçando a lombar, acumula nos quadris. O que se acumula na lombar dissolve-se aos poucos e flui para as pernas, causando problemas nelas. O beribéri é um exemplo disso. Cãibras, dormência, fadiga, joelhos fracos; tudo que se refere às pernas vem de acúmulos na lombar que desceram. Portanto, foquem no centro da região lombar e no cóccix, ministrando Johrei pelas costas. As pernas ficarão leves mesmo sem serem tocadas diretamente. Isso também se relaciona com a falta de ar. Quem tem problemas nas pernas e na lombar faz muito esforço ao andar ou subir ladeiras. Esse esforço sobrecarrega o coração. Como o coração (Fogo) precisa trabalhar mais, sobra menos energia térmica para ativar os pulmões (Água), resultando em respiração ofegante. （浄霊法講座２　ｐ35）\n\nO mesmo vale para problemas renais (acúmulos lombares) que vêm dos ombros. （浄霊法講座２　ｐ15）\n\nProblemas nas mãos e braços também vêm dos ombros. Tratando os ombros, os braços melhoram. （浄霊法講座２　ｐ19）\n\n2) Pescoço e Lateral da Coxa Muitas pessoas com problemas nas pernas e na lombar melhoram após receberem Johrei no pescoço. （浄霊法講座２　ｐ26）\n\nPara quem tem dificuldade no movimento das pernas, deve-se verificar a lateral da coxa; se estiver dura, ministre Johrei ali. （浄霊法講座２　ｐ31）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Membros",
      "Pontos Vitais - Fundamentos"
    ],
    "category": "Pontos Vitais - Fundamentos",
    "system": "Membros",
    "order": 111
  },
  {
    "id": "pf85",
    "title": "8. Pontos Vitais para Distensão Abdominal",
    "content": "1) Rins, Baixo Ventre, Púbis A distensão abdominal deve-se, invariavelmente, aos rins. Além disso, quem sofre de distensão tem má micção; deve-se tratar do umbigo para baixo, no centro do baixo ventre. A urina tóxica converge para lá; tratando esse centro, o abdômen alivia. A região púbica, onde nascem os pelos, é ainda melhor, pois elimina as toxinas da bexiga. （浄霊法講座２　ｐ31）\n\n※ Ponto Vital para o Apetite Falei sobre amolecer os ombros para abrir o apetite. Até que ponto devem ficar macios? Devem ficar fofos ao toque. Mas chegar a esse estado é difícil. Quase todos têm alguma rigidez que julgam normal por estarem acostumados. Quando essa rigidez se dissolve pela metade, o apetite aumenta consideravelmente. （浄霊法講座２　ｐ20）\n\nHavendo apetite, tudo se cura. O Johrei cura qualquer doença, mas o paciente pode sucumbir à debilidade antes da cura. A alimentação combate a debilidade; logo, o apetite é fundamental. （浄霊法講座２　ｐ21）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Pontos Vitais",
      "Pontos Vitais - Fundamentos"
    ],
    "category": "Pontos Vitais - Fundamentos",
    "system": "Pontos Vitais",
    "order": 117
  },
  {
    "id": "pf86",
    "title": "1. Cérebro",
    "content": "1) Hemorragia Cerebral (Derrame) A causa da hemorragia cerebral é a solidificação no pescoço, especificamente o sangue tóxico acumulado durante anos no bulbo raquidiano (lado direito ou esquerdo). Identificar a predisposição é simples: apalpando a região, percebe-se a presença de nódulos. Um dos lados estará proeminente e dolorido ao toque. Quando ocorre a purificação súbita, essa solidificação derrete, rompe os vasos e inunda o cérebro. O sangue cruza o cérebro, desce pelo lado oposto e solidifica-se nas extremidades, causando a hemiplegia (paralisia de um lado). Em casos graves, braços e mãos retorcem-se para dentro, com o polegar preso sob os outros dedos. Curiosamente, a perna não retrai, mas fica flácida e esticada. Sintomas severos incluem língua presa, fala enrolada, demência e olhar vago, transformando a pessoa num cadáver vivo. O maior erro da medicina é resfriar a cabeça com gelo imediatamente após o derrame. Isso contrai os vasos, mas solidifica o sangue tóxico que ainda está no cérebro, paralisando as funções cerebrais e agravando a demência. A hemorragia cessa naturalmente em minutos se deixada fluir. （文明の創造　「上半身の病気と中風」）\n\nPontos Vitais do Johrei: O derrame pode originar-se de nódulos na lateral do pescoço ou no bulbo. Antes do derrame, esses locais apresentam rigidez óbvia, como uma barra. （浄霊法講座２　ｐ39）\n\nPessoas com tendência a derrame têm rigidez no pescoço (esquerda ou direita) e na região occipital. A toxina que deveria descer sobe e solidifica-se ali. A dissolução súbita causa o derrame. O foco não é o ombro, mas o pescoço. （浄霊法講座２　ｐ17）\n\nA hemorragia ocorre no bulbo. No início, trate o bulbo e a região frontal. O sangue cruza a cabeça e vai para o ombro oposto; trate o ombro para aliviar a mão. （浄霊法講座９　ｐ55）\n\nNão é só o pé; mão direita e pé direito são afetados juntos. O problema principal é a mão. Se a mão está ruim, o pé também está. （浄霊法講座９　ｐ54）\n\nCabeça e pescoço. O foco na cabeça é porque a toxina tende a solidificar lá dentro. Gelo na cabeça é proibido, pois solidifica o sangue no cérebro. （浄霊法講座９　ｐ57～58）\n\nPara fala enrolada pós-derrame: tratar da cabeça até as orelhas e maxilar. （浄霊法講座９　ｐ71）\n\n2) Arteriosclerose A arteriosclerose ocorre quando toxinas medicamentosas se solidificam ao redor das artérias, comprimindo-as, ou quando o sangue tóxico se acumula na própria artéria, causando aneurismas. A causa é o remédio e a impureza do sangue pelo consumo de carne. Suspender remédios e adotar dieta vegetariana acelera a cura. （アメリカを救う「動脈硬化及び高血圧」）\n\nPontos Vitais do Johrei: Bulbo, pescoço, ombros, costas. （アメリカを救う、動脈硬化及び高血圧の事例より）\n\n3) Hipertensão Comum após a meia-idade, não é necessariamente um prelúdio do derrame como dizem os médicos; hipotensos têm mais chances de ter derrame. A causa é o acúmulo de toxinas na parte anterior do pescoço, logo abaixo das amígdalas, pressionando a artéria carótida, o que reflete na medição da pressão no braço. （天国の福音　「心臓及び高血圧」）\n\nPontos Vitais do Johrei: Região ântero-lateral do pescoço, logo abaixo das amígdalas. (Idem acima)\n\n4) Paralisia Reversa (Gyakuchubu) Existe um tipo de paralisia onde a solidificação nas glândulas linfáticas cervicais se dissolve e desce pelo mesmo lado do corpo, sem cruzar o cérebro. Causa sintomas similares ao derrame, mas não envolve o cérebro e é mais leve. A medicina, ao tratar como derrame, acaba piorando o quadro. （文明の創造　「上半身の病気と中風」）\n\nPontos Vitais do Johrei: Paralisia Reversa. Focar no pescoço atrás e abaixo da orelha (linfáticos). Dissolvendo aqui, e tratando a raiz do braço e os locais doloridos ou febris no membro afetado, a cura ocorre. （浄霊法講座９　ｐ51）\n\n5) Meningite É a purificação intensa de toxinas na região frontal. Comum em crianças devido à sua força vital. Causa febre alta, dor frontal e fotofobia. Se deixada naturalmente, as toxinas saem como lágrima e secreção nasal, e a criança fica mais inteligente depois. O resfriamento médico solidifica as toxinas, gerando sequelas e demência. （文明の創造　「腎臓病とその他の疾患」）\n\nPontos Vitais do Johrei: Meningite é fácil. O foco é o centro da região frontal. Não aplicar força. （御教え集８　ｐ16）\n\n6) Encefalite Japonesa Ocorre no verão. O sol forte na cabeça sem chapéu faz as toxinas das costas e ombros subirem, acumulando-se no bulbo. Ao dissolverem com febre alta e entrarem no cérebro posterior, causam sonolência profunda. O resfriamento médico causa a morte ou sequelas. Sem interferência médica, cura-se em uma semana com a eliminação de pus sanguinolento pelos olhos e nariz. （文明の創造　「腎臓病とその他の疾患」）\n\nPontos Vitais do Johrei: Região occipital e Bulbo. （浄霊法講座９　ｐ41）\n\nA solidificação retorna rapidamente. Deve-se ministrar muitas vezes ao dia (a cada 20 ou 30 minutos). （浄霊法講座９　ｐ43）\n\n7) Meningite Cerebroespinhal Similar à Encefalite, mas ocorre no inverno. As toxinas no bulbo formam uma barra rígida, impedindo o pescoço de mover-se. O tratamento é o mesmo. （文明の創造　「腎臓病とその他の疾患」）\n\nPontos Vitais do Johrei: Idem à Encefalite Japonesa.\n\n8) Anemia Cerebral e Neurastenia Oposto da hemorragia: falta de sangue no cérebro devido à compressão dos vasos pelas toxinas do pescoço. Causa tontura, dor de cabeça, náusea e intolerância a ruídos. Ao colocar a mão na testa, sente-se a pele fria e suor oleoso. A neurastenia moderna é, basicamente, anemia cerebral. （文明の創造　「脳貧血其他」）\n\nPontos Vitais do Johrei: Pescoço. A purificação gera calor que sobe, causando tontura. Tratar pescoço (linfáticos) e garganta. （浄霊法講座９　ｐ69）\n\nAnemia Cerebral e Garganta. Às vezes a causa está na garganta e no bulbo. （浄霊法講座９　ｐ69）\n\n9) Insônia Causada por anemia cerebral decorrente de solidificação no bulbo (geralmente lado direito), que comprime os vasos. A anemia na região frontal facilita a possessão espiritual, levando a doenças mentais. （文明の創造　「睡眠不足」）\n\nPontos Vitais do Johrei: Lado direito do bulbo, região frontal e centro do cérebro. （教修要綱　病気症状の解剖　ｐ12）",
    "focusPoints": [
      "O derrame pode originar-se de nódulos na lateral do pescoço ou no bulbo. Antes do derrame, esses locais apresentam rigidez óbvia, como uma barra. （浄霊法講座２　ｐ39）"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Cabeça",
      "Sistema Nervoso e Cabeça",
      "Nódulos",
      "Espiritual",
      "Crianças",
      "Caso Clínico"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça",
    "order": 122
  },
  {
    "id": "pf87",
    "title": "2. Olhos",
    "content": "1) Miopia e Astigmatismo Devido ao rim atrófico, toxinas sobem e solidificam-se no bulbo, causando anemia ocular e enfraquecendo a visão. Dissolvendo essa solidificação, a miopia cura-se. No astigmatismo, a solidificação oscila, alterando a pressão nos vasos e a visão. Crianças que não têm secreção nasal (nariz escorrendo) tendem a ser míopes, pois as toxinas ficam retidas. （文明の創造　「腎臓病とその他の疾患」）\n\nPontos Vitais do Johrei: Nuca e região occipital. O centro da visão está na nuca, logo abaixo da região occipital. Para o olho direito, o bloqueio pode estar no lado esquerdo da nuca (cruzamento dos nervos). （御教え集21　ｐ６）\n\nMiopia e Tracoma sempre têm solidificação na região occipital. Dissolvendo-a, até cegos enxergam. As toxinas vêm dos ombros. Foque no centro atrás dos olhos, relaxando a força. （御教え集24　ｐ49）\n\n2) Tracoma e Conjuntivite Folicular Não são contagiosos. São purificações onde toxinas tentam sair pela pálpebra. Cirurgias e colírios apenas solidificam as toxinas, tornando a doença crônica e dolorosa. （明日の医術　眼病）\n\nPontos Vitais do Johrei: Mesmos da Miopia.\n\n3) Leucoma (Manchas na Córnea/Meboshi) Toxinas solidificadas na superfície da pupila. Colírios endurecem a mancha. Sem remédios, cura-se em poucas sessões. （明日の医術　眼病）\n\nPontos Vitais do Johrei: Mesmos da Miopia.\n\n4) Conjuntivite Olhos vermelhos e secreção. Toxinas da região frontal sendo eliminadas pelos olhos. （明日の医術　眼病）\n\nPontos Vitais do Johrei: Mesmos da Miopia.\n\n5) Catarata, Glaucoma e Amaurose Catarata é pus branco; Glaucoma é pus verde; Amaurose é sangue tóxico no fundo do olho. Todas são toxinas do cérebro descendo para os olhos. （文明の創造　「腎臓病とその他の疾患」）\n\nCatarata é pus branco; Glaucoma é pus verde (mais grave); Amaurose é sangue tóxico (muito grave). Sem remédios, a cura é possível. （明日の医術　「眼病」）\n\nPontos Vitais do Johrei: Focar atrás dos olhos (região occipital/bulbo) e acima dos olhos (sobrancelhas). As toxinas vêm de trás, passam pelo topo ou lateral e descem pela testa até os olhos. Se a região das sobrancelhas esquentar durante o Johrei, é um ótimo sinal. （浄霊法講座10　ｐ19）\n\nCatarata: pus na parte preta do olho. A origem é o bulbo e a região frontal. Demora um pouco, mas a saída de lágrima e remela indica cura progressiva. （浄霊法講座10　ｐ20）\n\nGlaucoma: pus acumulado atrás do olho. Tratar atrás do olho. As toxinas vêm do pescoço, passam pela cabeça e descem. Onde estiver quente, foque ali. Johrei pela frente mirando o fundo do olho. （浄霊法講座10　ｐ24）\n\n6) Outras Doenças Oculares\n\n① Injeção no Globo Ocular É extremamente prejudicial. O remédio sairá como remela anos depois. （御教え集６　ｐ64）\n\n② Olheiras Escuras É sangue tóxico estagnado. Ministrar Johrei no local escuro e no bulbo. （浄霊法講座10　ｐ55）",
    "focusPoints": [
      "Nuca e região occipital. O centro da visão está na nuca, logo abaixo da região occipital. Para o olho direito, o bloqueio pode estar no lado esquerdo da nuca (cruzamento dos nervos). （御教え集21　ｐ６）"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Cabeça",
      "Sistema Nervoso e Cabeça",
      "Nódulos",
      "Crianças"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça",
    "order": 148
  },
  {
    "id": "pf88",
    "title": "3. Ouvidos",
    "content": "1) Otite Média Dor causada pelo pus perfurando o tímpano para sair. Vem das glândulas linfáticas e parótidas. （文明の創造　「腎臓病とその他の疾患」）\n\nPontos Vitais do Johrei: Glândula parótida e linfáticos. （浄霊法講座２　ｐ27）\n\n2) Zumbido Considerado incurável pela medicina, cura-se com Johrei. Causa: solidificação no ouvido interno, têmporas, bulbo ou parótida. O som é a dissolução lenta dessas toxinas. （明日の医術　耳鼻疾患）\n\nPontos Vitais do Johrei: Bulbo, músculos do pescoço e parótida. （浄霊法講座２　ｐ27）\n\n3) Otorreia (Pus no Ouvido) Lavagens com remédios apenas introduzem novos venenos e impedem a cura. Deixar sair naturalmente cura em meses. （明日の医術　耳鼻疾患）\n\nPontos Vitais do Johrei: Linfáticos e parótida.\n\n4) Surdez Surdez adquirida e física (não espiritual) deve-se a toxinas de remédios solidificadas no nervo auditivo, entre a parótida e o ouvido interno. O procedimento médico de insuflação de ar é perigoso e pode causar surdez total. （明日の医術　耳鼻疾患）\n\nPontos Vitais do Johrei: Parótida e ouvido interno.\n\n4. Nariz",
    "focusPoints": [
      "Glândula parótida e linfáticos. （浄霊法講座２　ｐ27）"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Ouvidos",
      "Sistema Nervoso e Cabeça",
      "Nódulos",
      "Espiritual"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Ouvidos",
    "order": 166
  },
  {
    "id": "pf89",
    "title": "1) Sinusite, Rinite Hipertrófica, Pólipos Nasais e Anosmia",
    "content": "As doenças nasais incluem a sinusite, a rinite hipertrófica, os pólipos nasais e a anosmia (perda do olfato). A causa de todas elas é idêntica: o acúmulo de toxinas em ambos os lados do nariz, na região occipital — especialmente nas proximidades do bulbo raquidiano — e na área que vai do lobo frontal até a testa. Pela ação purificadora, essas toxinas buscam ser expelidas pelas narinas na forma de secreção nasal.\n\nA sinusite decorre do acúmulo de toxinas sob a pele em ambos os lados do nariz. Ao pressionar com a ponta do dedo, sente-se dor; a intensidade dessa dor revela a gravidade do caso. Se deixada naturalmente, a toxina dissolve-se e é eliminada como secreção, resultando na cura. Contudo, a medicina realiza lavagens com soluções medicamentosas. Assim como na lavagem de ouvidos, isso faz com que o veneno do remédio permeie a área, somando-se às toxinas já existentes e tornando a doença crônica.\n\nA rinite hipertrófica ocorre quando as toxinas contidas na secreção nasal irritam a mucosa, provocando catarro, febre leve, pequenos inchaços, dor, coceira e sede. Tais sintomas também desaparecem se tratados com paciência através da terapia natural.\n\nQuanto aos pólipos nasais, como não sou médico e nunca realizei cirurgias, não posso afirmar com precisão absoluta, mas creio tratar-se de pus solidificado. De qualquer forma, baseio-me no fato de que, com o meu tratamento, os pólipos deixam de surgir. Tanto na sinusite quanto nos pólipos, realiza-se a cirurgia; no entanto, mesmo que pareça curado temporariamente, a reincidência ocorre em seis meses ou, no máximo, dois ou três anos. Isso comprova que não houve cura verdadeira, apenas um efeito passageiro. Especialmente na sinusite, a cirurgia remove as toxinas acumuladas nas laterais do nariz, mas elas voltam a se acumular. Para uma cura completa, seria necessário atingir a raiz geradora dessas toxinas, mas como a medicina desconhece tal possibilidade, limita-se inevitavelmente a métodos paliativos.\n\nPor fim, a anosmia possui duas causas: o acúmulo de toxinas na ponta do nariz, bloqueando o estímulo ao nervo olfativo, ou o acúmulo na depressão logo abaixo da região occipital. Neste último caso, raramente pode ser causado também por toxinas de anestésicos ou inalação de gás que, absorvidos pelas narinas, solidificam-se nesse local. O primeiro tipo é muito fácil de curar, geralmente em duas ou três sessões; já o segundo requer um número considerável de dias. （明日の医術、「耳鼻疾患」）\n\nPonto Vital para problemas nasais: Pessoas com problemas nasais possuem um acúmulo contínuo de toxinas que desce da região occipital até a parte inferior. Isso corresponde exatamente à parte posterior do nariz. Portanto, basta ministrar Johrei nessa área. （御教え集21　ｐ６）\n\nPontos Vitais para Sinusite e Anosmia: Na sinusite comum, as toxinas acumulam-se em ambos os lados da ponte nasal. Esse pus provém da região do bulbo e concentra-se ali para ser expelido pelo nariz. Portanto, ao ministrar Johrei no bulbo, as vias aéreas desobstruem-se e ocorre a cura. A anosmia também se cura ministrando Johrei no bulbo. （浄霊法講座10　ｐ83）\n\n5. Boca",
    "focusPoints": [
      "5. Boca"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Cabeça",
      "Sistema Nervoso e Cabeça",
      "Caso Clínico"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça",
    "order": 176
  },
  {
    "id": "pf90",
    "title": "1) Dor de Dente",
    "content": "A resistência dos dentes é diretamente proporcional à saúde geral do corpo. O fato de os dentes do homem moderno serem fracos indica o debilitamento de sua saúde geral. Naturalmente, a causa reside nas toxinas medicamentosas acumuladas no organismo, mas não se podem ignorar os malefícios da desinfecção feita ao colocar próteses ou tratar cáries.\n\nAo obturar uma cárie com cimento ou outro material, o dentista utiliza desinfetantes, considerando a assepsia fundamental. Contudo, isso gera um terrível efeito reverso. Com o tempo, o desinfetante apodrece e gera bactérias. Quando surge a purificação natural para expelir esse material, se o caso for leve, ele sai pela gengiva sem maiores problemas; mas na maioria das vezes é grave, causando dor intensa. Essa dor advém da perfuração do osso da raiz do dente. Todos sabem que, assim que o orifício se abre e o pus começa a sair, a dor alivia consideravelmente.\n\nPor essa razão, mesmo quando vou ao dentista, peço para não usar medicamentos ao fazer obturações. Assim, jamais sinto dor posterior. É evidente que, quando um dente obturado dói, a dor cessa subitamente ao remover a obturação. O dentista atribui a dor a uma desinfecção incompleta, mas isso é apenas mais uma superstição médica.\n\nConsequentemente, cremes dentais isentos de medicamentos são preferíveis. Ultimamente, não uso pasta nem sal, apenas fricciono os dentes com a ponta dos dedos. Se desejam dentes fortes, tornem o corpo todo saudável, cortando relações com os medicamentos. Todavia, para quem já tem dentes fracos, cáries ou idade avançada, essa recomendação não resolve de imediato; nesses casos, o melhor é usar próteses para manter a estética. （文明の創造　「口中の病など」）\n\nPara dor nos dentes inferiores: as toxinas vêm das glândulas linfáticas cervicais em direção aos dentes. Para dor nos dentes superiores: as toxinas vêm da cabeça. （浄霊法講座10　ｐ11）",
    "focusPoints": [
      "atravessa o tórax",
      "tenta sair pelos dentes"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Boca e Garganta",
      "Sistema Nervoso e Cabeça",
      "Caso Clínico"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Boca e Garganta",
    "order": 178
  },
  {
    "id": "pf91",
    "title": "2) Piorreia Alveolar",
    "content": "Embora não seja uma doença de grande incidência, a piorreia é bastante incômoda. Trata-se de uma purificação onde as toxinas das proximidades das glândulas linfáticas convergem para a gengiva, tentando sair como pus sanguinolento. Considero-a uma das doenças mais sujas, pois é, na verdade, urina velha sendo expelida pela boca. Sua cura é simples: basta friccionar as gengivas com uma escova dura para fazer sair todo o pus e sangue. Isso resolve o problema. （文明の創造　「腎臓病と其他の疾患」）",
    "focusPoints": [
      "avança para as glândulas linfáticas do pescoço",
      "Ao tratar externamente os rins",
      "ombros"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Boca e Garganta",
      "Sistema Nervoso e Cabeça"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Boca e Garganta",
    "order": 179
  },
  {
    "id": "pf92",
    "title": "3) Mucosa Bucal, Garganta e Língua",
    "content": "O surgimento de erupções na mucosa da boca, sensibilidade ao comer, dor de garganta ou inchaços na língua deve-se à impregnação da mucosa por remédios ingeridos ou gargarejos. Esses medicamentos envelhecem, tornam-se toxinas e o corpo tenta eliminá-los. Se deixados naturalmente, curam-se sem falha.\n\nO câncer de língua, na maioria das vezes, é isso. Se nada for feito, cura-se em oito ou nove de cada dez casos. Porém, os médicos, por dever de ofício, sentem-se obrigados a usar remédios, independentemente do prognóstico, o que acaba agravando o quadro e transformando-o num câncer verdadeiro. Desejo ardentemente que este fato seja conhecido.\n\nUma das práticas mais absurdas é a inalação para aliviar a tosse. Não tem efeito algum. Pense bem: a tosse vem da traqueia, mas o medicamento inalado vai quase todo para o esôfago; é um erro de direção. Como a tosse é uma bomba para expelir o catarro, quanto mais se tosse, melhor. Tentar pará-la é um erro crasso.\n\nOutra prática insensata é o gargarejo com antissépticos. O objetivo seria desinfetar a boca, mas o efeito é o oposto. Originalmente, não há nada com maior poder bactericida do que a saliva humana. Insetos maiores que bactérias morrem ou enfraquecem ao contato com a saliva. Portanto, enquanto se faz o gargarejo, o poder bactericida da boca enfraquece. O mesmo vale para lavar os olhos. É cômico ver quem lava os olhos com água boricada ou panos, quando as lágrimas são um desinfetante perfeito e a mucosa da pálpebra é idealmente suave. Lavar é um erro grave. （文明の創造　「口中の病など」）",
    "focusPoints": [
      "sem fazer o longo trajeto pelos pulmões",
      "A solidificação na garganta reflete-se na língua",
      "é a garganta"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Boca e Garganta",
      "Sistema Nervoso e Cabeça"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Boca e Garganta",
    "order": 180
  },
  {
    "id": "pf93",
    "title": "4) Tuberculose Laríngea",
    "content": "Explicarei sobre a tuberculose laríngea. Ela começa com a tuberculose das glândulas linfáticas, que se expande gradualmente até atingir a laringe e a função vocal. Na época em que eu atendia, curei esses casos definitivamente, embora a medicina os considere incuráveis. Nos casos graves, a garganta fecha-se a ponto de não passar nem água, levando à morte por inanição.\n\nA causa da evolução da tuberculose linfática para a laríngea é a supressão da purificação. Quando surgem solidificações nos linfáticos e a purificação se inicia, tenta-se impedi-la a todo custo, fazendo com que as toxinas voltem a se solidificar. Isso impede que novas toxinas se alojem ali, forçando-as a acumular-se nas áreas adjacentes, invadindo gradualmente a laringe.\n\nInicialmente, quando os linfáticos incham e a purificação começa, se deixados, incham enormemente e ficam vermelhos como um tomate, acompanhados de febre. Nesse momento, os médicos costumam operar. Essa cirurgia é péssima, pois interrompe o acúmulo das toxinas profundas que estavam vindo à tona. O que foi removido não é tudo; sempre sobram resíduos. Prova disso é que, mesmo após a cirurgia e a aparente cura, a dor persiste no local ou surge inchaço nas áreas vizinhas pouco tempo depois. （明日の医術　耳鼻疾患）",
    "focusPoints": [
      "Glândulas linfáticas cervicais",
      "arredores da garganta"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Boca e Garganta",
      "Sistema Nervoso e Cabeça"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Boca e Garganta",
    "order": 181
  },
  {
    "id": "pf94",
    "title": "5) Tuberculose da Garganta",
    "content": "Relacionada à tuberculose, existe a tuberculose da garganta. Ela surge no estágio final da doença. Suas características são a rouquidão, dor de garganta ao comer e dificuldade de deglutição. A causa é o catarro extremamente tóxico que, ao passar pela garganta, irrita a mucosa da traqueia e laringe, causando inflamação. Esse catarro é o mais antigo e putrefato. Enquanto ele continuar saindo, a cura é difícil e as chances de recuperação são mínimas. （文明の創造　肺患と薬毒）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Boca e Garganta",
      "Sistema Nervoso e Cabeça"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Boca e Garganta",
    "order": 182
  },
  {
    "id": "pf95",
    "title": "6) Amigdalite",
    "content": "Tornou-se senso comum no mundo remover as amígdalas com o objetivo de curar radicalmente a amigdalite. No entanto, teorias acadêmicas recentes passaram a reconhecer que as amígdalas são preciosas e que não se deve removê-las. Constatou-se que sua extração causa efeitos adversos em outras áreas. É gratificante ver que a tese que defendo há anos começa a ser aceita; minha satisfação é imensa.\n\nExplicarei a causa da amigdalite sob a ótica da função dessas glândulas. Em qualquer ser humano, as toxinas da parte superior do corpo tendem a concentrar-se nas glândulas linfáticas do pescoço. Quase não há quem não possua algum acúmulo, grande ou pequeno, nessa região.\n\nEssas toxinas acumuladas buscam uma saída, dissolvendo-se aos poucos e solidificando-se novamente. Como as amígdalas estão ali, ao atingirem certo grau de solidificação, surge a febre alta para dissolvê-las, criando-se orifícios naturais para a eliminação. Portanto, as amígdalas podem ser consideradas o dreno das toxinas da parte superior do corpo. Se elas forem removidas, as toxinas serão forçadas a acumular-se em outros lugares.\n\nIsso se tornará a causa de neurastenia, otite média, dores de dente, doenças nasais, entre outras. No fim, mata-se o inseto pequeno para salvar o grande (sacrifica-se o todo por uma parte). Aparentemente há eficácia, pois nos anos seguintes à remoção não se contraem resfriados, mas com o passar do tempo surgem diversas outras doenças. Como a causa é desconhecida, atribuem-se diagnósticos aleatórios. （文明の創造　扁桃腺炎）\n\n6. Face",
    "focusPoints": [
      "Glândulas linfáticas cervicais"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Boca e Garganta",
      "Sistema Nervoso e Cabeça",
      "Nódulos",
      "Caso Clínico"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Boca e Garganta",
    "order": 183
  },
  {
    "id": "pf96",
    "title": "1) Paralisia do Nervo Facial",
    "content": "Existe uma doença chamada paralisia do nervo facial. Nela, um dos lados do lábio repuxa ou o olho se contrai, podendo o globo ocular parecer saltar para fora. A aparência torna-se deformada, sendo difícil de olhar nos casos graves. Contudo, se deixada naturalmente, a cura ocorre em algumas dezenas de dias ou alguns meses.\n\nA medicina aplica eletroterapia nesses casos, o que é prejudicial. A causa da doença é o acúmulo de toxinas em uma parte ou em vários pontos da face, impedindo a flexão e extensão muscular. A terapia elétrica solidifica ainda mais essas toxinas. Pela terapia natural, essas toxinas são eliminadas através de uma purificação lenta na forma de secreção nasal, escarro ou remela, resultando na cura. （明日の医術　歯槽膿漏及び顔面麻痺）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Cabeça",
      "Sistema Nervoso e Cabeça"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça",
    "order": 185
  },
  {
    "id": "pf97",
    "title": "2) Nevralgia Facial",
    "content": "Há também a chamada nevralgia facial, onde um dos lados da face dói. No entanto, como isso também é a purificação das toxinas acumuladas no local da dor, cura-se através da terapia natural. （明日の医術　歯槽膿漏及顔面麻痺）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Membros",
      "Sistema Nervoso e Cabeça"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Membros",
    "order": 186
  },
  {
    "id": "pf98",
    "title": "1) Atrofia Renal",
    "content": "Os rins desempenham um papel de suma importância nas funções orgânicas, seguindo-se apenas às três grandes funções vitais (coração, pulmões e estômago). Como a própria medicina preconiza, sua função é filtrar os líquidos acumulados no corpo, extraindo deles hormônios preciosos e enviando os resíduos líquidos — a urina — para a bexiga.\n\nEm condições ideais, esse processo ocorreria perfeitamente. Contudo, é comum que a atividade renal decline gradativamente à medida que se avança da infância para a juventude, idade adulta e velhice. A causa desse declínio funcional reside na atrofia dos rins.\n\nQuestiona-se, então: por que ocorre essa atrofia? Como mencionado, ao separarem o necessário do desnecessário, os rins por vezes deparam-se com substâncias estranhas que não se enquadram em nenhuma dessas categorias. Tais substâncias são, inegavelmente, toxinas medicamentosas. Como não podem ser convertidas nem em hormônios e nem em urina, essas toxinas permeiam a epiderme renal e exsudam para a parte posterior do órgão (costas), acumulando-se paulatinamente.\n\nEsse acúmulo solidifica-se e pressiona os rins, provocando sua atrofia gradual. Consequentemente, a produção de hormônios diminui (sendo esta uma causa frequente de frigidez) e o processamento da urina torna-se deficiente. Parte dessa urina não processada também exsuda para o exterior, somando-se às toxinas medicamentosas. A união desses dois venenos resulta em uma solidificação tóxica que, ao aumentar, acumula-se em ambos os lados da coluna vertebral, estendendo-se para cima até atingir a região dos ombros e do pescoço.\n\nA rigidez nos ombros e no pescoço deve-se a isso. É interessante notar que é possível distinguir esses dois tipos de acúmulo: ao pressionar a área afetada, a toxina medicamentosa apresenta-se rígida, causando dor aguda e persistente; já a toxina urinária é levemente macia e quase indolor.\n\nFinalmente, quando essas toxinas penetram no cérebro, desencadeia-se a purificação. Isso se manifesta como peso na cabeça, dores de cabeça, meningite, encefalite japonesa, meningite cerebroespinhal, hemorragia cerebral e todas as demais enfermidades cerebrais. Identificar a presença de toxinas no cérebro é extremamente simples: basta tocar a cabeça. Se houver qualquer calor, é prova da existência de toxinas; quanto mais quente, maior a quantidade. Provavelmente, não há uma única pessoa moderna que não apresente essa febre craniana.\n\nCompreende-se, assim, que as toxinas que se solidificam dos ombros para cima — causa inicial dos resfriados — têm sua origem invariavelmente nos rins. Torna-se evidente que a atrofia renal é a causa de quase todas as doenças: resfriados, tuberculose, pneumonia, pleurisia, peritonite, reumatismo articular, nevralgia, doenças femininas, cárie óssea, doenças hepáticas, icterícia, diabetes, cálculos na vesícula, rins e bexiga, asma, paralisia, poliomielite e doenças mentais.\n\nPortanto, a condição primordial para a saúde é, sem dúvida, evitar a atrofia renal. As doenças citadas serão explicadas sequencialmente, o que tornará a compreensão ainda mais clara. （文明の創造　腎臓病とその他の病）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Coração",
      "Sistema Urinário",
      "Nódulos",
      "Crianças"
    ],
    "category": "Sistema Urinário",
    "system": "Coração",
    "order": 188
  },
  {
    "id": "pf99",
    "title": "2) Doença Renal Aguda",
    "content": "A doença renal divide-se em aguda e crônica. O que se costuma chamar de doença renal na sociedade é, na maioria das vezes, a crônica; a forma aguda é raríssima. Os sintomas agudos incluem febre alta, em torno de 40 graus, acompanhada de dor intensa em um ou ambos os lados da região renal nas costas. Devido à dor violenta, torna-se impossível mover a cintura, e o paciente geralmente geme, mantendo o corpo curvado. Ocorre a excreção de grande quantidade de proteína junto com a urina. Mesmo pela cura natural, o restabelecimento ocorre de forma satisfatória em uma ou duas semanas. （明日の医術　腎臓病と糖尿病）",
    "focusPoints": [
      "Região renal nas costas"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Rins",
      "Sistema Urinário",
      "Caso Clínico"
    ],
    "category": "Sistema Urinário",
    "system": "Rins",
    "order": 189
  },
  {
    "id": "pf100",
    "title": "3) Doença Renal Crônica",
    "content": "Os sintomas da doença renal crônica, como é sabido, incluem excreção de proteína na urina, edema (inchaço), dor lombar e sensação de fadiga. Havendo edema, o volume de urina diminui. A medicina interpreta a excreção de proteína como um agravamento da doença e, na tentativa de eliminá-la, impõe severas restrições alimentares, recomenda a ingestão de grandes quantidades de leite e utiliza diuréticos. Contudo, todos esses métodos baseiam-se em diagnósticos equivocados. Exporei a seguir o princípio descoberto por mim.\n\nA razão pela qual a proteína é expelida com a urina nas doenças renais ainda não parece clara para a medicina. O que é, afinal, a proteína? Na verdade, trata-se de toxinas naturais, urinárias ou medicamentosas que se solidificaram na região renal das costas. Essas solidificações dissolvem-se devido a uma febre leve (imperceptível ao termômetro, mas sensível ao toque da palma da mão), transformando-se em um líquido que se infiltra nos rins e é expelido com a urina. É, sem dúvida, uma ação purificadora.\n\nPortanto, a excreção de proteína indica que a doença está diminuindo. A prova disso é que, ao ministrar o tratamento de dissolução dessas toxinas acumuladas em muitos pacientes renais, ocorre a geração de febre leve e, temporariamente, a excreção de proteína aumenta consideravelmente. Em seguida, a quantidade diminui gradualmente até cessar por completo, resultando na cura total. Todos os pacientes renais que tratei seguiram esse mesmo processo até o restabelecimento completo. （明日の医術　腎臓病と糖尿病）",
    "focusPoints": [
      "Região renal nas costas"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Rins",
      "Sistema Urinário",
      "Espiritual"
    ],
    "category": "Sistema Urinário",
    "system": "Rins",
    "order": 190
  },
  {
    "id": "pf101",
    "title": "4) Tuberculose Renal",
    "content": "A tuberculose renal é extremamente rara; na maioria dos casos, trata-se de erro de diagnóstico. Os médicos costumam recomendar a remoção de um dos rins (direito ou esquerdo). Ainda que a cirurgia apresente bom prognóstico imediato, a vitalidade geral do paciente diminui, tornando difícil a retomada de uma vida normal. A medicina baseia o diagnóstico de tuberculose na presença de hematúria (sangue na urina). Contudo, minha experiência demonstra que existe hematúria causada por fatores alheios aos rins.\n\nO que ocorre, na maioria das vezes, é uma pielite com febre leve ou moderada na parte superior da região inguinal (virilha). Devido a essa febre, as proximidades do ureter mantêm-se aquecidas. Quando a urina desce pelo ureter, ela se aquece, tornando-se urina quente. Ao passar pela uretra, se a mucosa do paciente for frágil, ocorre uma espécie de queimadura; os vasos sanguíneos dessa área lesionada exsudam sangue, resultando na hematúria. Ao dissolver as toxinas dessa região febril, a cura completa ocorre facilmente, geralmente em poucos dias.\n\nExistem, raramente, casos de verdadeira tuberculose renal. Estes apresentam dor na região dos rins, que migra para a bexiga e estende-se da próstata até os testículos. É uma condição maligna, de sofrimento intenso e de cura dificílima.",
    "focusPoints": [
      "parte superior da região inguinal"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Rins",
      "Sistema Urinário",
      "Caso Clínico"
    ],
    "category": "Sistema Urinário",
    "system": "Rins",
    "order": 191
  },
  {
    "id": "pf102",
    "title": "5) Cálculos (Pedras)",
    "content": "Cálculos formam-se na vesícula biliar. Quando essas pedras tentam fluir para o estômago junto com a bile, encontram dificuldade em passar pelo ducto biliar, causando uma dor atroz e insuportável. Por isso, os cálculos são considerados de tratamento particularmente difícil. Ouvi dizer que recentemente criaram um instrumento semelhante a um fio metálico para capturar as pedras através da garganta até o estômago, mas parece não ter muito efeito.\n\nQuando as pedras são pequenas, conseguem passar e descer, fluindo até os rins. Lá, a ureia adere a elas, fazendo-as crescer gradativamente, transformando-se em cálculos renais. O problema é que, devido à atividade renal, a pedra atrita com a parede do rim, causando ferimentos. A urina penetra nessas lesões, provocando dor e hemorragia; é a isso que a medicina chama de cálculo renal.\n\nA pedra continua crescendo e, se ficar muito grande, pode ser fatal. A medicina recorre à cirurgia para remover o rim afetado. Nessa fase, a pedra já está muito dura; já vi algumas transformadas em anéis ou abotoaduras após serem lapidadas, brilhando tanto que poderiam ser confundidas com pedras preciosas.\n\nSe a pedra ainda for pequena, pode fluir para a bexiga e crescer lá, da mesma forma que nos rins; isso é o cálculo vesical. O maior transtorno ocorre quando a pedra entala na entrada da bexiga ou, se conseguir passar, trava na uretra. Em ambos os casos, a excreção da urina é interrompida. A urina acumula-se gradualmente no baixo ventre, causando inchaço. Os médicos inserem uma sonda (bugia), o que funciona se o bloqueio for apenas na uretra, mas é muito difícil se for na entrada da bexiga, colocando a vida em risco.\n\nDescreverei a causa inicial dos cálculos biliares. Como explicado anteriormente, a toxina urinária exsudada dos rins migra gradualmente para cima e permeia a vesícula biliar pela parte posterior, penetrando em seu interior. Essa toxina combina-se com a bile e solidifica-se, formando a pedra. （文明の創造　肝臓、胆嚢、膀胱の結石）",
    "focusPoints": [
      "Região renal nas costas",
      "reativar os rins"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Estômago",
      "Sistema Urinário"
    ],
    "category": "Sistema Urinário",
    "system": "Estômago",
    "order": 192
  },
  {
    "id": "pf103",
    "title": "1) Doença Hepática e Icterícia",
    "content": "O que frequentemente é diagnosticado como doença hepática pela medicina é, na verdade, um equívoco. Não há anomalia no fígado em si; o erro está em confundir as toxinas medicamentosas solidificadas na parte externa do fígado com uma doença do órgão. Contudo, como essa solidificação comprime o fígado, causa não apenas dor, mas também icterícia, tornando-se um problema sério. Devido à compressão do fígado pelas toxinas, a vesícula biliar (localizada atrás dele) também é pressionada, fazendo com que a bile vaze e circule por todo o corpo. Eis a icterícia.\n\nA icterícia não se resume à alteração da cor da pele; ela prejudica a atividade do estômago. A bile tem a função de auxiliar a digestão e é enviada continuamente ao estômago pelo ducto biliar; com o vazamento, o suprimento de bile diminui, afetando a digestão. Portanto, para curar verdadeiramente esta doença, não há outro meio senão dissolver e expelir as toxinas externas ao fígado, que são a causa. Como a medicina não possui meios para isso, resta-lhe apenas buscar um alívio temporário através de tratamentos paliativos. （文明の創造　肝臓、胆嚢、膀胱の結石）\n\nEstômago: Doenças do fígado, pâncreas e intestinos diferem das outras: substâncias que entram no estômago, antes de chegarem aos rins, permeiam as áreas adjacentes e ali se solidificam. （浄霊法講座２　ｐ30）\n\nPontos Vitais para Câncer de Fígado: O som de ronco no estômago é um excelente sinal, indicando que a toxina está se dissolvendo. Portanto, deve-se ministrar Johrei pacientemente nas costas. Como a toxina dos rins migrou para o fígado, tratando a região renal e as costas do fígado, a cura ocorrerá.",
    "focusPoints": [
      "Ombros",
      "costas do fígado"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Fígado",
      "Sistema Digestivo",
      "Nódulos"
    ],
    "category": "Sistema Digestivo",
    "system": "Fígado",
    "order": 194
  },
  {
    "id": "pf104",
    "title": "1) Diabetes",
    "content": "O diabetes é considerado pela medicina uma doença do pâncreas. Diz-se que a causa é a deficiência de insulina produzida pelo pâncreas. A medicina utiliza injeções de insulina, o que traz algum efeito temporário, mas, por não ser uma cura radical, a doença quase sempre se torna crônica. Além disso, a medicina impõe uma dietoterapia extrema, evitando o fornecimento de açúcar. Isso gera sofrimento e um fardo econômico considerável ao paciente. A proibição do arroz é particularmente penosa para os japoneses.\n\nSegundo esta terapia médica, o diabetes cura-se completamente através da dissolução e excreção das toxinas que se acumulam e comprimem a parte externa do pâncreas. Além disso, o paciente pode manter uma alimentação normal, o que é de grande ajuda. （明日の医術　腎臓病と糖尿病）\n\nEstômago: Doenças do fígado, pâncreas e intestinos diferem das outras: substâncias que entram no estômago, antes de chegarem aos rins, permeiam as áreas adjacentes e ali se solidificam. （浄霊法講座２　ｐ15）",
    "focusPoints": [
      "Ombros",
      "fígado (costas)",
      "pâncreas (costas)",
      "coração",
      "estômago",
      "O diabetes refere-se ao pâncreas",
      "assim como a compressão do fígado afeta a vesícula",
      "se a trindade Pulmão-Coração-Estômago estiver bem"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Coração",
      "Sistema Digestivo",
      "Caso Clínico"
    ],
    "category": "Sistema Digestivo",
    "system": "Coração",
    "order": 196
  },
  {
    "id": "pf105",
    "title": "1) Tuberculose Intestinal",
    "content": "Na tuberculose intestinal, formam-se inúmeras solidificações por todo o abdômen, tendo o umbigo como centro. Ao pressionar, sente-se dor, o que facilita a identificação, e há sempre alguma febre. Essas solidificações dissolvem-se com o calor e saem como diarreia quase diariamente. Evidentemente, essas solidificações são formadas por toxinas medicamentosas; se o paciente não parar de tomar remédios, a cura é impossível. Como a diarreia debilita o corpo, é uma doença temida também pelos médicos. （文明の創造　肺患と薬毒）\n\nEstômago: Doenças do fígado, pâncreas e intestinos diferem das outras: substâncias que entram no estômago, antes de chegarem aos rins, permeiam as áreas adjacentes e ali se solidificam. （浄霊法講座２　ｐ15）",
    "focusPoints": [
      "região renal nas costas"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Boca e Garganta",
      "Sistema Digestivo",
      "Caso Clínico"
    ],
    "category": "Sistema Digestivo",
    "system": "Boca e Garganta",
    "order": 198
  },
  {
    "id": "pf106",
    "title": "2) Febre Tifoide",
    "content": "A causa do tifo é a perfuração do intestino. Os sintomas são febre alta e dor de cabeça. Curiosamente, não há sintomas no intestino em si; não há diarreia ou algo semelhante. Por isso, é chamado de febre tifoide, e chega-se a duvidar por que se diz que o intestino está ruim. As características principais são a febre alta e a dor de cabeça. Os médicos apontam a dissociação entre pulso e temperatura (febre alta sem aumento proporcional da pulsação) como o sinal mais característico do tifo.\n\nQuando diagnosticamos pelo Johrei: se há febre alta e dor de cabeça, e o Johrei na cabeça não baixa a febre (o que normalmente aconteceria), pode-se considerar tifo. Ao suspeitar de tifo, deve-se mudar imediatamente a alimentação para líquidos. Leite ou caldo de arroz (omoyu) servem; o importante é não haver sólidos. E, claro, deve-se ministrar Johrei no abdômen. Focando ao redor do umbigo, se for tifo, a cura ocorre em dois ou três dias. Em casos rápidos, cura-se no dia seguinte. É algo simples.\n\nO processo é o seguinte: toxinas medicamentosas acumulam-se no intestino. O que os médicos chamam de bactérias (vermes) surgem e corroem o local, perfurando a parede intestinal. A toxina torna-se maligna a ponto de furar o intestino e, ao mesmo tempo, dissolve-se pelo calor e sai. À medida que a toxina dissolve, o orifício fica exposto. Se algum alimento sólido bater ali, causa uma fissura. A morte por tifo ocorre devido à hemorragia intestinal. Por isso, os médicos temem tanto a hemorragia no tifo.\n\nContudo, pelo nosso método, a cura é rápida e segue a causa, não havendo o que temer. Com o Johrei, o tifo cura-se sem problemas. Como disse, trate a cabeça primeiro; se a febre não ceder como esperado, considere tifo e trate o centro do intestino, o peritônio. Só isso basta. Mesmo sem saber detalhes, a cura acontece. A dieta líquida por um ou dois dias é suficiente. Baixando a febre, pode-se passar para mingau. Aliás, mesmo sem dieta especial, o Johrei cura; a dieta líquida apenas acelera o processo. （浄霊法講座８　ｐ106 ～10）",
    "focusPoints": [
      "O processo é o seguinte: toxinas medicamentosas acumulam-se no intestino. O que os médicos chamam de bactérias (vermes) surgem e corroem o local, perfurando a parede intestinal. A toxina torna-se maligna a ponto de furar o intestino e, ao mesmo tempo, dissolve-se pelo calor e sai. À medida que a toxina dissolve, o orifício fica exposto. Se algum alimento sólido bater ali, causa uma fissura. A mort"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Cabeça",
      "Sistema Digestivo",
      "Caso Clínico"
    ],
    "category": "Sistema Digestivo",
    "system": "Cabeça",
    "order": 199
  },
  {
    "id": "pf107",
    "title": "3) Câncer Retal",
    "content": "A dificuldade na evacuação deve-se ao estreitamento do canal retal, dificultando a passagem das fezes. Nesses casos, os médicos usam laxantes ou lavagens (enemas), mas isso não é muito bom. O reto dessas pessoas fica fino como um incenso, o que dá um certo trabalho. Embora chamem de câncer, na maioria das vezes são toxinas que comprimem o reto, causando esse estado. No caso de câncer retal, os médicos operam, cortam a parte afetada e abrem um orifício na lateral da barriga para criar um ânus artificial. Porém, as fezes saem sem aviso prévio, obrigando o uso de fraldas na ponta. Além disso, o intestino exposto tende a necrosar, e o paciente sofre com a saída de gases e o mau cheiro intenso das fezes; é uma situação realmente miserável. Esse é geralmente o resultado da cirurgia.\n\nMesmo que digam ser câncer, o câncer verdadeiro é raro. Essas pessoas certamente têm solidificações (nódulos de toxina) que vão do umbigo até o flanco. Ministrando Johrei ali e tratando bem os rins, a cura é possível. As solidificações abdominais provêm dos rins. Com o Johrei, o câncer retal cura-se na maioria das vezes. （浄霊法講座８ ｐ87）",
    "focusPoints": [
      "rins"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Intestinos",
      "Sistema Digestivo",
      "Nódulos"
    ],
    "category": "Sistema Digestivo",
    "system": "Intestinos",
    "order": 200
  },
  {
    "id": "pf108",
    "title": "4) Apendicite",
    "content": "Qual seria a causa da apendicite? Para entender, primeiro é preciso explicar a função do apêndice. No processo de purificação contínua do corpo, o apêndice funciona como o local de acúmulo de toxinas da parte inferior do corpo, desempenhando papel semelhante ao das amígdalas na parte superior.\n\nOu seja, pela primeira ação de purificação, as toxinas acumulam-se no apêndice. Ao pressionar essa região com a ponta do dedo, sente-se dor em maior ou menor grau. Dor intensa indica que o acúmulo de toxinas atingiu um nível elevado, sendo um sinal de que a apendicite (a segunda ação de purificação) está próxima. Dor leve indica pouco acúmulo. Se houver dor ao pressionar outras partes do abdômen além do apêndice, indica acúmulo de toxinas também no peritônio, prenunciando uma complicação com peritonite aguda.\n\nUm fato interessante é que a segunda ação de purificação (a crise inflamatória) não ocorre quando o corpo está debilitado; ela só acontece quando há vitalidade. Por isso a apendicite é frequente em jovens e após exercícios intensos. Além disso, como o acúmulo de toxinas leva anos ou até mais de uma década para se formar, é evidente que a doença é quase inexistente em bebês ou crianças pequenas.\n\nBaseando-se nessa teoria, se a apendicite for deixada naturalmente, a cura é fácil. A febre alta liquifaz as toxinas acumuladas e, após dois ou três dias, elas são expelidas via diarreia, resultando na cura. A medicina teme a supuração (formação de pus), mas na verdade a cura ocorre porque há supuração. A supuração é o passo anterior à diarreia; portanto, pode-se considerar que o paciente já está meio curado. Assim, o tratamento ideal na crise é: jejum no primeiro dia; líquidos no segundo e terceiro; mingau no quarto e quinto; e comida normal a partir do sexto dia.\n\nPela terapia natural, a dor intensa dura de meio dia a um dia, seguida de dor leve por uns dois dias; no quarto dia, o paciente já consegue caminhar pelo quarto. Não é uma doença a se temer. A causa fundamental da apendicite é a existência de um acúmulo rígido de toxinas na região do rim direito. A atrofia renal resultante gera urina excedente, que se acumula no apêndice. Portanto, ao dissolver a toxina do rim direito, a reincidência é impossível. A peritonite concomitante não tem relação direta com o apêndice; ocorre porque as toxinas do peritônio entram em purificação simultaneamente.\n\nA medicina às vezes recomenda a cirurgia, mas o prognóstico não é bom. Alguns médicos evitam operar e usam outros métodos para parar a purificação e fazer a toxina retroceder (solidificar novamente). Isso leva muito tempo e, como resultado, as toxinas abdominais endurecem gradualmente, o abdômen fica rígido como uma tábua, causando distúrbios gástricos, falta de apetite e debilidade severa, levando muitos à morte. Pela terapia natural, é preciso suportar a dor intensa por cerca de três dias e jejuar, mas comparado ao risco de vida da cirurgia ou tratamentos errôneos, três ou cinco dias de paciência não são nada, visto que a cura é certa. O resultado final é uma diarreia violenta seguida de cura completa em duas ou três semanas, sem qualquer risco de reincidência. （明日の医術　扁桃腺、盲腸炎と手術）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Boca e Garganta",
      "Sistema Digestivo",
      "Crianças"
    ],
    "category": "Sistema Digestivo",
    "system": "Boca e Garganta",
    "order": 201
  },
  {
    "id": "pf109",
    "title": "1) Fístula Anal",
    "content": "① Causa das Toxinas Medicamentosas Entre as doenças hemorroidais, a mais problemática é a fístula anal. Inicialmente, uma forte toxina medicamentosa solidifica-se em uma parte do ânus, causando muita dor. Ao procurar o médico, este realiza invariavelmente uma incisão cirúrgica. Há um alívio momentâneo, mas, sem exceção, a área adjacente incha novamente. Corta-se de novo, incha de novo, e assim sucessivamente, até que a região fica parecendo um favo de mel, com dores insuportáveis. Isso ocorre porque a cada cirurgia infiltram-se novos medicamentos, aumentando a matéria-prima da dor; é algo intolerável.\n\nPortanto, se desde o início não se fizesse nada e deixasse a natureza agir, ocorreria a drenagem natural do pus e a cura seria certa. Costuma-se dizer que curar a fístula leva à tuberculose; isso ocorre porque, se a cirurgia tem \"sucesso\" e a drenagem cessa, a toxina perde sua via de saída e tenta sair pelos pulmões. （文明の創造　下半身の病気と痔疾）\n\n② Causa dos Pecados e Impurezas dos Antepassados A fístula anal difere das outras hemorroidas devido à dor intensa e à grande quantidade de pus expelido, exigindo longo tempo de cura. Os médicos perfuram para drenar o pus no início, mas, como expliquei sobre a tuberculose laríngea, isso causa novo inchaço ao lado. Com cirurgias repetidas, os orifícios da fístula aumentam até parecer um favo de mel. Se deixada naturalmente no início, perfura-se sozinha e, expelindo o pus acumulado, cura-se totalmente. Com este tratamento, mesmo casos graves curam-se em pouco tempo. Diz-se que a cura da fístula leva à tuberculose porque, ao impedir a drenagem pelo ânus (via cirurgia), o pus invade os pulmões para sair como escarro. É mais seguro e menos doloroso deixar sair pela fístula anal. O pus da fístula tem a mesma origem da cárie vertebral, descendo pela coluna vertebral. （明日の医術　痔疾患）",
    "focusPoints": [
      "Ânus"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Ânus",
      "Sistema Digestivo"
    ],
    "category": "Sistema Digestivo",
    "system": "Ânus",
    "order": 203
  },
  {
    "id": "pf110",
    "title": "2) Prurido Anal",
    "content": "Outra condição desagradável é o prurido anal (coceira no ânus). A causa são toxinas de varíola e de medicamentos. Deixando naturalmente, pode levar décadas para curar; mesmo com Johrei, leva alguns anos. （文明の創造　下半身の病気と痔疾）",
    "focusPoints": [
      "Ânus"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Ânus",
      "Sistema Digestivo",
      "Caso Clínico"
    ],
    "category": "Sistema Digestivo",
    "system": "Ânus",
    "order": 204
  },
  {
    "id": "pf111",
    "title": "3) Prolapso Retal",
    "content": "Dentre as hemorroidas, a mais comum é o prolapso retal, onde uma carne esponjosa sai para fora. No início, é fácil recolocá-la, mas com o tempo ela aumenta e torna-se difícil de empurrar de volta. A sensação é muito desagradável e, como não sara por meios comuns, muitos sofrem em segredo. É comum em mulheres devido ao esforço do parto, sendo ainda mais penoso por ser um local íntimo.\n\nA causa original das hemorroidas é a descida e concentração de uma mistura de duas ou três toxinas: toxinas medicamentosas congênitas, toxinas urinárias e toxinas medicamentosas adquiridas, que se acumulam ao redor do ânus. Isso causa o prolapso. Há os que doem e os que não doem; a dor deve-se à presença de toxinas medicamentosas adquiridas.\n\nDiz-se que é comum entre os japoneses devido à má estrutura das latrinas (agachamento). Outra causa é o hábito de ler no banheiro, o que prolonga o tempo sentado; quem tem hemorroidas deve evitar isso. Eu sofri muito com isso na juventude, mas decidi limitar o tempo a cinco minutos, saindo mesmo que não tivesse terminado; assim, curei-me naturalmente. （文明の創造　下半身の病気と痔疾）",
    "focusPoints": [
      "ministrar Johrei na cabeça cura",
      "a cabeça fica mais leve após a hemorragia"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Cabeça",
      "Sistema Digestivo",
      "Gravidez/Parto",
      "Caso Clínico"
    ],
    "category": "Sistema Digestivo",
    "system": "Cabeça",
    "order": 205
  },
  {
    "id": "pf112",
    "title": "4) Hemorroidas (Nódulos)",
    "content": "Existem as hemorroidas internas e externas. As internas ocorrem porque a pessoa é gorda; as externas, porque é magra. Deixando naturalmente, a toxina acumula-se até estourar e ser expelida, curando-se. A hemorragia anal é comum; o sangue tóxico tenta sair, fissura o ânus e sangra constantemente. Embora assuste e seja desagradável, na verdade é excelente para a saúde, pois elimina sangue tóxico. Pessoas com cabeça pesada ou rigidez nos ombros sentem-se aliviadas após a hemorragia. Isso ajuda muito na prevenção de derrames cerebrais. （文明の創造　下半身の病気と痔疾）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Ânus",
      "Sistema Digestivo",
      "Nódulos"
    ],
    "category": "Sistema Digestivo",
    "system": "Ânus",
    "order": 206
  },
  {
    "id": "pf113",
    "title": "1. Doenças Venéreas",
    "content": "A medicina classifica as doenças venéreas em três tipos: Cancro Duro (Sífilis), Cancro Mole e Gonorreia. Recentemente, falam de uma quarta, mas a explicação dessas três basta. （天国の福音　花柳病）\n\n1) Cancro Duro (Sífilis) Diz-se que é causada pela bactéria Spirochaeta através de contato impuro. O tratamento moderno usa injeções de \"preparado 606\" (Salvarsan), mercúrio, pomadas de mercúrio e iodetos. Como já disse, o veneno do 606 é muito pior que a sífilis e seu efeito é temporário, fato admitido pela medicina. As toxinas de mercúrio e iodo manifestam-se anos depois em formas graves, podendo ser fatais. É estranho que a medicina \"avançada\" não tenha descoberto isso. A medicina fala em sífilis hereditária; eu nego, a sífilis não é hereditária. No futuro, a medicina concordará comigo. Com esta terapia, a sífilis cura-se com uma facilidade surpreendente. Deve-se saber que a sífilis, por si só, não causa dor; se houver dor ou coceira, a causa não é apenas a sífilis. Os sintomas progridem de cancro para ínguas, manchas na pele, queda de cabelo, rouquidão e, por fim, afetam o osso do nariz e a fala. （天国の福音　花柳病）\n\n2) Cancro Mole Limita-se a cancro e ínguas, sem progredir mais. Causa febre e dor. Cura-se naturalmente, mas os médicos incentivam a cirurgia, o que prolonga o caso. Com esta terapia, a cura é simples e total. （天国の福音　花柳病）\n\n3) Gonorreia É mais maligna que a sífilis, pois é impossível curar radicalmente. \"Cura\" de gonorreia significa apenas eliminar o risco de reincidência. O gonococo é um organismo vivo; com o aumento da resistência do corpo, ele enfraquece e torna-se inorgânico, como um musgo. Esse musgo, estimulado por álcool, exercícios ou febre, pode voltar a ser orgânico, causando a reincidência. Geralmente cura-se em pouco tempo. Se esse musgo crescer anos depois, pode estreitar a uretra e dificultar a micção. A injeção de remédios na uretra durante o vazamento de pus é perigosa, pois empurra o gonococo para dentro, causando prostatite ou orquite (inflamação nos testículos), com febre e dor. A terapia natural é eficaz: ingerir muita água para urinar frequentemente e lavar a uretra de forma natural e segura. Beber chá de agulhas de pinheiro é ainda melhor, pois a resina do pinheiro bloqueia os ninhos dos gonococos, impedindo sua reprodução. Com esta terapia, gonorreia, prostatite e orquite curam-se facilmente. （天国の福音「花柳病」）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Sistema Reprodutor"
    ],
    "category": "Sistema Reprodutor",
    "system": "Sistema Reprodutor",
    "order": 72
  },
  {
    "id": "pf114",
    "title": "1. Útero e Trompas",
    "content": "1) Cólica Menstrual e Irregularidade Menstrual Dentre as muitas doenças femininas, as uterinas são as principais. As funções do útero são menstruação e gravidez. Quanto à menstruação, temos a cólica e a irregularidade. A cólica ocorre porque a entrada das trompas de falópio está estreitada, e o sangue menstrual força a passagem, causando dor por um ou vários dias. O estreitamento deve-se à compressão por toxinas solidificadas nessa região do baixo ventre. Dissolvendo-as, cura-se facilmente. A medicina não resolve isso, e muitas mulheres sofrem anos a fio, o que é lamentável.\n\nA irregularidade menstrual inclui atrasos, ciclos incertos e fluxo excessivo ou escasso. A causa é quase sempre anemia e sangue impuro. Com a saúde verdadeira, regulariza-se. É vital saber sobre a anomalia menstrual em tuberculosas: enquanto a menstruação for normal, a doença é leve. Conforme avança, surge a anemia, o fluxo diminui, atrasa e, no fim, cessa (amenorreia). A menstruação é o barômetro mais preciso da gravidade da tuberculose em mulheres. （文明の創造　婦人病）\n\n2) Amenorreia Muitas mulheres adultas têm amenorreia devido ao bloqueio severo das trompas. Removendo a causa, a cura é certa. （明日の医術　婦人病）\n\n3) Infertilidade A causa é a mesma acima: bloqueio das trompas, como diz a medicina. O ditado \"mulher de barriga dura não tem filhos\" é verdadeiro. A retroversão ou anteversão do útero deve-se à pressão de toxinas acumuladas na frente ou atrás do órgão. Isso causa infertilidade, mas cura-se em pouco tempo com esta terapia. （明日の医術　婦人病）\n\n4) Mioma Uterino É uma solidificação em parte dos ligamentos que sustentam o útero. A dor vem da purificação dessa massa. A cirurgia remove, mas frequentemente reincide perto. O Johrei cura radicalmente, embora demore um pouco. （文明の創造　婦人病）\n\nHá também erros de diagnóstico: confundem toxinas na virilha, pielite, toxinas no peritônio inferior ou sangue menstrual coagulado com mioma. Tratando isso, as toxinas saem como corrimento branco e o sangue coagulado sai na menstruação, curando rapidamente. （明日の医術　婦人病）\n\nPontos Vitais para Doenças Uterinas: Endometrite, miomas e cistos têm origem em toxinas da cabeça. Na mulher, a toxina da cabeça desce para a região lombar e daí vai para a frente. No homem, tende a virar hemorroida; por isso homens têm mais hemorroidas. Para curar hemorroidas no homem, trata-se a cabeça (occipital). A toxina da frente da cabeça vai para trás, e de trás desce. O corpo humano é um reflexo do Céu e da Terra. O ponto crucial, em homens e mulheres, é a região do cóccix, para onde a toxina desce. Tratando ali, a maioria das doenças do baixo ventre cura. （御教え集22　ｐ15～16）\n\nQuando a toxina da cabeça desce, no homem vai para o ânus (pela coluna). Na mulher, acumula-se no cóccix e vai para a frente. Essa é a diferença. Corrimento, coceira ou erupções na mucosa feminina são toxinas da cabeça que foram para a lombar e depois para a frente. （御教え22　ｐ３）\n\n5) Câncer de Útero O câncer verdadeiro é raro. Mesmo com diagnóstico médico, quase sempre é um acúmulo de sangue sujo fora do útero. A medicina diz para suspeitar de câncer em sangramentos após a menopausa, mas minha experiência nega isso. Tratei várias diagnosticadas assim; tiveram grande hemorragia e a massa sumiu. Pode-se assumir que quase todo diagnóstico de câncer uterino é, na verdade, sangue menstrual velho coagulado. （文明の創造　婦人病）\n\n6) Endometrite É um catarro na parede interna do útero. Toxinas descem e tentam sair pela parede interna (como um eczema) ou irritam a mucosa causando inflamação. Deixando com paciência, cura-se sempre. （文明の創造　婦人病）\n\n7) Metrite (Inflamação do Parênquima Uterino) Toxinas acumulam-se ao redor do útero e a purificação causa febre leve, dor e desconforto. Sara sozinho, mas com Johrei a cura é rápida. （文明の創造　婦人病）\n\n8) Hipoplasia Uterina (Útero Infantil) O desenvolvimento insuficiente deve-se à compressão constante por toxinas ao redor do útero. A causa é a atrofia renal. Apalpando o baixo ventre, sente-se rigidez, e há nódulos na região renal. （天国の福音　婦人病）\n\n2. Ovários",
    "focusPoints": [
      "Região renal",
      "baixo ventre"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Rins",
      "Sistema Reprodutor",
      "Nódulos",
      "Gravidez/Parto",
      "Crianças",
      "Caso Clínico"
    ],
    "category": "Sistema Reprodutor",
    "system": "Rins",
    "order": 210
  },
  {
    "id": "pf115",
    "title": "1) Cisto de Ovário e Hidropisia Ovariana",
    "content": "As doenças ovarianas resumem-se quase todas a cistos (purulentos) ou hidropisia (acúmulo de líquido), sendo os sintomas muito semelhantes. Apenas a consistência varia entre duro e mole, e a gravidade depende de cada pessoa. Se o caso for maligno ou agravado por tratamento médico, o inchaço pode ser enorme, superando o tamanho de uma gestação a termo. A medicina remove o ovário cirurgicamente com relativa facilidade, curando a doença local, mas causando problemas em outras áreas. O pior efeito é a mudança de personalidade. Se remover um, não tanto; mas removendo os dois, a mulher masculiniza-se e torna-se estéril para sempre. Além disso, podem surgir problemas visuais, levando até à cegueira. Há também um enfraquecimento geral, mudança na visão de vida, depressão e desespero. A medicina atual não tem outra opção senão operar, mas o Johrei cura completamente. A causa é o acúmulo de toxinas medicamentosas e urina excedente devido à atrofia renal. O primeiro causa cisto purulento; o segundo, cisto aquoso (hidropisia). Ambos curam-se promovendo a atividade renal. （文明の創造　婦人病）\n\n3. Vagina",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Sistema Reprodutor",
      "Gravidez/Parto"
    ],
    "category": "Sistema Reprodutor",
    "system": "Sistema Reprodutor",
    "order": 212
  },
  {
    "id": "pf116",
    "title": "1) Leucorreia (Corrimento Branco)",
    "content": "Escreverei apenas sobre a leucorreia, muito comum entre as mulheres. Muitas se afligem com isso, mas, na verdade, é algo muito bom. Significa que várias toxinas estão sendo liquefeitas e expelidas; saindo tudo, o baixo ventre fica muito leve e confortável. Médicos e leigos, por desconhecimento, preocupam-se e tentam parar o fluxo, o que é péssimo, pois equivale a manter a doença dentro do corpo. （文明の創造　婦人病）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Rins",
      "Sistema Reprodutor",
      "Caso Clínico"
    ],
    "category": "Sistema Reprodutor",
    "system": "Rins",
    "order": 214
  },
  {
    "id": "pf117",
    "title": "2) Frigidez",
    "content": "A causa principal é, inegavelmente, a atrofia renal. Como a medicina afirma, os rins produzem hormônios; atrofiados, a atividade cai e falta hormônio. A causa é a solidificação nas costas (rins); dissolvendo-a, cura-se. Outra causa é o acúmulo constante de toxinas que descem para a região genital e arredores. Se acumularem no baixo ventre, causam os problemas uterinos citados; descendo mais, causam hemorroidas, vaginismo, coceira, catarro na mucosa, problemas uretrais, eczema, feridas, dor, mau cheiro e desconforto. O inchaço ou solidificação na região das glândulas de Bartholin (ou próstata no homem) e nos grandes ou pequenos lábios pode estender-se à virilha, dificultando o andar. Problemas nessas glândulas são graves. O autodiagnóstico é fácil: pressionando, haverá dor ou nódulos. Devido à localização, o auto-Johrei ou a aplicação pelo marido curam muito bem. Demora um tempo, mas com paciência a melhora é progressiva e a cura, certa. Se as mulheres soubessem disso, quão grande seria sua alegria! Não há salvação mais maravilhosa. （文明の創造　婦人病）\n\n4. Estômago (Na Gravidez)",
    "focusPoints": [
      "Região renal nas costas",
      "costas do útero (sacro)"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Rins",
      "Sistema Reprodutor",
      "Nódulos",
      "Gravidez/Parto"
    ],
    "category": "Sistema Reprodutor",
    "system": "Rins",
    "order": 215
  },
  {
    "id": "pf118",
    "title": "1) Enjoos Matinais (Hiperêmese Gravídica)",
    "content": "O maior sofrimento da gravidez. Todos conhecem, mas casos graves põem a vida em risco. A medicina desconhece a causa, mas é simples: ao expandir-se, o útero encontra um obstáculo — o acúmulo de toxinas entre o umbigo e o estômago. Devido à pressão da expansão, o corpo tenta eliminar essas toxinas através dos vômitos frequentes. São toxinas naturais e de remédios; saindo tudo, cura-se completamente. （文明の創造　婦人病）\n\n5. Rins (Na Gravidez)",
    "focusPoints": [
      "costas da região entre o umbigo"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Estômago",
      "Sistema Reprodutor",
      "Gravidez/Parto"
    ],
    "category": "Sistema Reprodutor",
    "system": "Estômago",
    "order": 217
  },
  {
    "id": "pf119",
    "title": "1) Rim na Gravidez",
    "content": "Outro problema comum. O sintoma é o inchaço (edema), chamado de distúrbio ou atrofia renal. A causa: já existindo solidificação tóxica nas costas (rins), a gravidez pressiona pela frente, deixando o rim \"prensado\" e atrófico. Toda a urina não é processada e vaza, causando inchaço. Dissolvendo a toxina nas costas com Johrei, alivia-se a carga renal e a cura é natural. （文明の創造　婦人病）\n\n6. Mamas",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Rins",
      "Sistema Reprodutor",
      "Nódulos",
      "Gravidez/Parto"
    ],
    "category": "Sistema Reprodutor",
    "system": "Rins",
    "order": 216
  },
  {
    "id": "pf120",
    "title": "1) Hipogalactia (Pouco Leite)",
    "content": "A falta de leite indica algum problema: ou há toxinas pressionando as glândulas mamárias, ou toxinas perto do estômago o comprimem, diminuindo sua capacidade (o estômago encolhe e a mãe só come para si, faltando para o leite). Ambos os casos curam-se rapidamente com Johrei. （文明の創造　小児病）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Estômago",
      "Sistema Reprodutor",
      "Caso Clínico"
    ],
    "category": "Sistema Reprodutor",
    "system": "Estômago",
    "order": 221
  },
  {
    "id": "pf121",
    "title": "1. Doenças Infantis",
    "content": "1) Indigestão (Dispepsia) Recém-nascidos frequentemente têm fezes verdes ou espumosas, chamadas de indigestão. Na verdade, são toxinas da mãe misturadas ao leite, sendo purificadas através do bebê. É algo excelente. Deixando sair, cura-se. A medicina chama de beribéri infantil e dá remédios, o que enfraquece a criança e atrapalha o desenvolvimento. Isso gera crianças fracas, propensas à escrófula e, mais tarde, à tuberculose. O aumento da tuberculose deve-se muito a esses erros. （文明の創造　「小児病」）\n\n2) Desenvolvimento Deficiente Logo após nascer, aplicam-se vacinas e injeções \"para nutrição\". Isso é péssimo. O corpo ainda não está formado; injeções são agressivas. Isso causa atraso no desenvolvimento: pescoço mole após a idade normal, demora para andar e baixa inteligência. Desejo que os médicos pesquisem mais sobre isso. （文明の創造　「小児病」）\n\n3) Úlcera Gástrica Infantil Bebês de um ou dois meses que vomitam sangue. Médicos chamam de úlcera, o que é cômico, pois úlcera vem de longos anos de remédios. O bebê está apenas vomitando sangue velho que engoliu da mãe no parto. Depois disso, o apetite aumenta. （文明の創造　「小児病」）\n\n4) Coqueluche A causa é o bebê ter engolido fluidos impuros da mãe antes do parto. Retidos, são eliminados tempos depois. Caracteriza-se por tosse violenta e, invariavelmente, vômito de espuma. O som de guincho ao inspirar é típico. Chama-se \"tosse de cem dias\" porque leva esse tempo para sair toda a espuma. Com Johrei, cura-se em três semanas (início) ou uma semana (no auge). （文明の創造　「小児病」）\n\nTende a virar pneumonia porque tentam parar a tosse. A espuma dissolvida entra no pulmão para sair com a tosse; parando a tosse, a espuma acumula e solidifica no pulmão, gerando febre alta para dissolver (pneumonia). O tratamento errado adiciona uma nova doença. （文明の創造　「小児病」）\n\n5) Meningite Febre alta como fogo na testa, dor de cabeça rachando, fotofobia e tontura. O paciente não abre os olhos. A causa: crianças com muitas toxinas, ao começarem a usar a mente (escola), concentram toxinas na testa. O problema é o resfriamento com gelo. Isso solidifica as toxinas que estavam derretendo, impedindo a atividade cerebral e causando demência ou deficiência. Pelo Johrei, as toxinas derretem e saem como muito pus e sangue pelos olhos e nariz, limpando a cabeça. A criança fica mais inteligente e melhora na escola. Se parassem com o gelo, muitos seriam salvos. （文明の創造　「小児病」）\n\n6) Choro Noturno (Manha) Dizem ser \"vermes\", mas sempre há febre leve na cabeça e nos ombros. Muitos bebês têm ombros rígidos. Com Johrei, a febre some e o choro para. （天国の礎　「大三災と小三災」）\n\n7) Escarlatina Doença simples: sangue tóxico congênito tentando sair pela pele. A pele fica vermelha com erupções finas. Se deixada, cura. Tratamentos médicos prolongam e trazem perigo. Na fase de cura, a pele descama; a medicina teme o contágio, mas com Johrei cura-se em dias, sem problemas. （文明の創造　「小児病」）\n\n8) Disenteria Infantil (Ekiri) Muito temida pela alta mortalidade. Sintomas: bocejos frequentes desde o início, falta total de apetite, prostração e sonolência. Causa: toxinas da parte superior concentram-se no estômago, refletindo no cérebro e causando sintomas cerebrais. Com Johrei, cura-se facilmente em um ou dois dias. （文明の創造　「小児病」）\n\n9) Paralisia Infantil (Poliomielite) Aumentou muito ultimamente. Tem causa espiritual (rara) e física (comum, pseudo-paralisia), que sempre cura. Sintomas: dificuldade de andar, braço inerte, quadril imóvel. A perna é a mais afetada. Causa: toxinas hereditárias e de remédios aplicados após o nascimento. O veneno solidifica em parte da perna (sola, peito do pé, calcanhar, dedos), causando dor ao mover. Apalpando, acha-se o ponto dolorido; ministrando Johrei, a cura avança. A medicina não remove a toxina e usa métodos paliativos, por isso é temida mundialmente. （文明の創造　「小児病」）\n\n10) Sarampo Quase ninguém escapa. É a eliminação de sangue tóxico herdado; algo a agradecer, nem deveria ser chamado de doença. O medo e a prevenção são tolos. Sem tratamento, cura-se bem. Remédios atrapalham. Único cuidado: não pegar vento. O vento impede a saída da toxina pela pele. \"Cubra-se e durma\" é a regra de ouro. Impedir a erupção retém a toxina, causando reincidência ou outras doenças. A pneumonia pós-sarampo é comum porque o resfriamento (gelo) impede a saída externa, forçando a erupção interna nos pulmões. A respiração fica rápida, mas com pouco escarro. Deixando em paz, sara em dois ou três dias. Otite e problemas oculares pós-sarampo são o resto das toxinas saindo por outros lugares. Deixando, curam-se. （文明の創造　「小児病」）\n\n11) Asma Infantil Causas: as mesmas da asma adulta ou hereditariedade. A maioria é acúmulo de toxinas do diafragma até o exterior do estômago e fígado. Deixando, cura-se naturalmente ao crescer. Pode ser também purificação de toxinas nas costas (rins e coração). （明日の医術　「小児病・喘息」）\n\n12) Pneumonia Infantil Causas: coqueluche suprimida, sarampo ou purificação violenta de toxinas ao redor do pulmão. A respiração difícil e o chiado assustam os pais. Tratamentos médicos que param a purificação trazem maus resultados. Deixar naturalmente é melhor. Com Johrei, cura-se em menos de uma semana. O alivio vem com a saída do escarro. （明日の医術　「小児病・肺炎」）\n\n13) Hérnia (Deslocamento do Intestino) Comum em crianças e idosos. Casos leves em crianças curam-se ao crescer. Graves exigem cirurgia ou uso de fundas. Causa: toxinas no peritônio pressionam o intestino, que escapa, ou o canal inguinal é congenitamente largo. Em meninos, se o intestino descer até o escroto, é difícil curar. A cirurgia costuma ter bom resultado. Pelo Johrei, dissolvem-se as toxinas do peritônio para fortalecer o intestino; demora, mas cura quase tudo. Fundas ajudam. （明日の医術　「小児病・脱腸」）\n\n14) Difteria A garganta incha, causando asfixia. É uma purificação aguda. Com Johrei, cura-se em dezenas de minutos. A forma espiritual é difícil de curar (explicarei depois). （天国の福音　「乳幼児及び小児病」）",
    "focusPoints": [
      "Focar no cruzamento entre a garganta"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Boca e Garganta",
      "Doenças Infantis",
      "Espiritual",
      "Gravidez/Parto",
      "Crianças",
      "Caso Clínico"
    ],
    "category": "Doenças Infantis",
    "system": "Boca e Garganta",
    "order": 67
  },
  {
    "id": "pf122",
    "title": "2. Outras Doenças Infantis",
    "content": "Eczema, doenças de pele, favo (tinha) e feridas faciais curam-se melhor naturalmente. Mesmo que pareça que a ferida no rosto vá cegar a criança, cura-se perfeitamente pela natureza.",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Pele",
      "Doenças Infantis",
      "Crianças"
    ],
    "category": "Doenças Infantis",
    "system": "Pele",
    "order": 223
  },
  {
    "id": "pf123",
    "title": "1. Câncer",
    "content": "O câncer difere por não ser pus, mas uma toxina específica que se espalha por músculos, ossos e órgãos. É asséptico (sem bactérias). Tipos: Estômago, Esôfago, Laringe, Útero, Mama, Fígado, Pulmão, Intestino, Língua; raros: Bochecha, Maxilar, Ânus. Acredito haver mais tipos do que a medicina diz. Pode ser progressivo (rápido e maligno) ou não progressivo (localizado e fácil de curar, mas pode virar progressivo). Existe o Sarcoma, que parece câncer, mas distingue-se pelo tato. Muitos diagnósticos de câncer são falsos (Pseudocâncer). Com este tratamento, câncer e sarcoma têm 80% de cura; pseudocâncer, 100%. Os que não curaram estavam muito debilitados para aguentar a purificação. Se viessem no início, talvez todos se curassem. （明日の医術　「癌病」）\n\nA carne animal contém uma toxina que, acumulada, forma o Câncer Verdadeiro. A natureza fornece vegetais para neutralizar essa toxina. Comendo carne e vegetais meio a meio, o câncer não surge. Povos vegetarianos não deveriam ter câncer. No Japão é raro comparado aos EUA porque se come pouca carne. O Pseudocâncer é muito mais comum. Sua causa é uma toxina medicamentosa maligna. Parando os remédios e comendo vegetais, cura-se aos poucos. （アメリカを救う　「癌」）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Boca e Garganta",
      "Câncer e Outras Doenças"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Boca e Garganta",
    "order": 50
  },
  {
    "id": "pf124",
    "title": "2. Outras Doenças",
    "content": "1) Sarna e Doenças de Pele Recentemente, surgiu uma epidemia de pústulas brancas (como feijões) ou vermelhas nas mãos e pés, muito dolorosas. A sarna causa coceira insuportável no corpo todo. A causa surpreendente de ambas é o cérebro. Toxinas solidificadas no cérebro dissolvem-se, descem e tentam sair pela pele das mãos e pés. Três tipos de toxinas:\n\nGrânulos vermelhos (Sarna): Sífilis oculta (às vezes misturada com remédios).\n\nGrânulos brancos dolorosos: Toxinas de remédios ocidentais.\n\nSem dor, mas com pele negra (gangrenosa): Toxina da lepra (em pequena quantidade). Acredito que frieiras também sejam isso. （天国の福音　「頭脳の重要性」）\n\n2) Beribéri Doença de intoxicação por arroz branco. Comer farelo de arroz (nuka) ou mais acompanhamentos cura em uma semana. A maioria dos diagnósticos médicos de beribéri está errada. O verdadeiro beribéri amortece três pontos: canela interna, base do polegar e lábio inferior. O resto é pseudo-beribéri (excesso de urina ou remédios). Com Johrei, ambos curam-se em poucas vezes. （天国の福音　「脚気とバセドー氏病」）\n\n3) Nevralgia Dor nos nervos externos, sem lesão interna (exceto osteomielite). A \"nevralgia intercostal\" é, na verdade, toxina nas costelas tentando entrar no pulmão. Dói muito, mas cura fácil. Algumas vêm da gonorreia (braços). A causa geral são injeções. Suportando a dor, a toxina junta-se, forma um inchaço, fura e sai pus, curando-se. A intoxicação por injeções de Papinal causa dor na pele do corpo todo. Deixando, sara; injetando mais, piora. （文明の創造　「神経痛とリュウマチ」）\n\n4) Reumatismo Articulações vermelhas, inchadas e dolorosas. Toxinas de remédios concentrando-se ali. A medicina imobiliza, o que tira a dor mas enrijece a junta, criando um aleijado. O Johrei cura fácil e rápido. Se usaram gelo ou injeções, demora mais. Sem tratamento médico prévio, cura em menos de uma semana. （文明の創造　「神経痛とリョウマチ」）\n\n5) Enurese Noturna (Xixi na Cama) Pontos: Interior da região frontal, pescoço, virilha (músculo da uretra comprimido por toxinas) e rins. Com paciência, cura. （御教え集８　ｐ39）\n\n6) Ronco Causa: inchaço (adenoide) entre o nariz e a garganta; o ar vaza pela boca e vibra. Focando o Johrei entre o nariz e a garganta, cura. Resto de sinusite. （浄霊法講座10　ｐ84）",
    "focusPoints": [
      "Entre a garganta",
      "o nariz"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Cabeça",
      "Câncer e Outras Doenças"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Cabeça",
    "order": 163
  },
  {
    "id": "pf125",
    "title": "1. Furúnculos",
    "content": "Existem vários tipos de inchaços: carbúnculos, furúnculos comuns, tuberculosos, picadas de insetos venenosos, etc. Todos são processos de purificação onde as impurezas do corpo se transformam em sangue tóxico ou pus, acumulam-se sob a pele causando inchaço, e rompem a pele para serem expelidos. É uma ação fisiológica natural; se deixada em paz, cura-se normalmente.\n\nNo entanto, como esse processo geralmente é doloroso e fomos educados a temer perigos de vida em casos como carbúnculos, as pessoas correm para o médico, crendo que só a cirurgia resolve. O médico tenta dispersar o inchaço com pomadas, gelo ou compressas, mas no fim acaba tendo que usar o bisturi para drenar o pus.\n\nO resultado da cirurgia e do uso de remédios pode levar a um agravamento inesperado, além de atrasar a cura. A causa dos inchaços \"tuberculosos\" é a interrupção da purificação (por resfriamento ou outros métodos) quando o inchaço estava se formando. Isso faz as toxinas retornarem ou se solidificarem, e a reincidência da purificação dessas toxinas endurecidas é muito mais obstinada do que a inicial; por isso, chama-se tuberculosa.\n\nQuanto a ferimentos por animais ou insetos (abelhas, cobras, víboras, ratos, gatos, cães), os sintomas variam conforme a toxina de cada animal. A dor é intensa e, no caso de víboras, ratos ou cães raivosos, há risco de vida. Porém, com esta terapia, picadas de abelha curam-se em minutos, de víbora em horas e de cão raivoso em dias. Quem presencia a eficácia surpreende-se. （天国の福音　「腫物及び火傷、切傷」）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Pele",
      "Pele e Tecidos"
    ],
    "category": "Pele e Tecidos",
    "system": "Pele",
    "order": 229
  },
  {
    "id": "pf126",
    "title": "2. Queimaduras e Cortes",
    "content": "Em queimaduras e cortes, geralmente ocorre supuração (formação de pus). Quando uma parte do corpo é ferida, as toxinas próximas (e até as distantes, por indução) concentram-se no local da lesão. Isso é a supuração; portanto, é motivo de grande alegria e, se deixado naturalmente, a cura é certa e perfeita.\n\nToda dor provém de toxinas medicamentosas; a coceira provém de toxinas naturais ou de medicamentos específicos. Doenças de pele tratadas pela medicina deixam cicatrizes feias: cirurgias causam repuxamento e remédios deixam marcas escuras ou roxas. A cura natural não deixa tais marcas. Com esta terapia, mesmo casos graves curam-se facilmente e a dor intensa é aliviada ou removida instantaneamente, causando sempre grande alegria aos pacientes. （天国の福音　「腫物及び火傷、切傷」）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Pele",
      "Pele e Tecidos"
    ],
    "category": "Pele e Tecidos",
    "system": "Pele",
    "order": 228
  },
  {
    "id": "pf127",
    "title": "1. Remédios Ocidentais e Chineses",
    "content": "É interessante notar que o sofrimento causado por remédios ocidentais manifesta-se em dores agudas, coceira intensa, febre alta e paralisia forte. Já os remédios chineses (Kampo) causam dor surda, peso, fadiga e febre leve, sendo de ação mais lenta. （文明の創造　「薬毒の種々相」）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Cabeça",
      "Toxinas Medicamentosas"
    ],
    "category": "Toxinas Medicamentosas",
    "system": "Cabeça",
    "order": 232
  },
  {
    "id": "pf128",
    "title": "2. Laxantes",
    "content": "Existem o óleo de rícino para disenteria, comprimidos de cáscara para constipação e muitos remédios novos. Funcionam momentaneamente, mas acabam piorando o quadro. Os laxantes enfraquecem a função natural de evacuação, agravando a constipação. Toma-se laxante, prende-se o intestino; toma-se novamente, prende-se mais. Torna-se um ciclo vicioso até a constipação crônica. Além disso, o acúmulo gradual dessas toxinas cria novas doenças, afetando frequentemente os rins.\n\nSobre o clister (lavagem intestinal), devo alertar que também é muito prejudicial. Assim como os laxantes, entorpece a atividade intestinal. Pense bem: o corpo é feito para expelir as fezes naturalmente quando se acumulam. Forçar a saída artificialmente é um ato antinatural e, logicamente, prejudicial. （文明の創造　「薬毒の種々相」）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Intestinos",
      "Toxinas Medicamentosas"
    ],
    "category": "Toxinas Medicamentosas",
    "system": "Intestinos",
    "order": 233
  },
  {
    "id": "pf129",
    "title": "3. Analgésicos",
    "content": "Analgésicos para dor de cabeça mostram efeito momentâneo, mas tornam-se um vício. Sem que se perceba, suas toxinas acumulam-se, tornando-se causa de diversas outras doenças. （文明の創造　「薬毒の種々相」）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Cabeça",
      "Toxinas Medicamentosas"
    ],
    "category": "Toxinas Medicamentosas",
    "system": "Cabeça",
    "order": 234
  },
  {
    "id": "pf130",
    "title": "4. Colírios",
    "content": "Os colírios são os mais condenáveis. Em casos de leucoma (manchas na córnea), eles solidificam a mancha, dificultando a cura. As pessoas desconhecem, mas colírios podem causar tracoma. Depende do remédio, mas o fato é que a toxina penetra na mucosa da pálpebra e, anos depois, tenta sair como erupção.\n\nPessoas que lacrimejam sem motivo triste estão eliminando colírios antigos transformados em lágrimas; saindo tudo, sara. A medicina diagnostica como obstrução do canal lacrimal, um erro crasso. A remela é a excreção de toxinas da região frontal ou do fundo do olho; é algo excelente. Qualquer doença ocular cura-se quando começa a sair remela. （文明の創造　「薬毒の種々相」）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Olhos",
      "Toxinas Medicamentosas",
      "Caso Clínico"
    ],
    "category": "Toxinas Medicamentosas",
    "system": "Olhos",
    "order": 211
  },
  {
    "id": "pf131",
    "title": "5. Remédios Nasais",
    "content": "Entre os remédios nasais, o mais temível é o vício em cocaína. Quem aspira cocaína sente um frescor momentâneo e não consegue parar. Com o tempo, o cérebro é afetado. Muitos morrem jovens, sendo comum entre artistas. （文明の創造　「薬毒の種々相」）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Cabeça",
      "Toxinas Medicamentosas"
    ],
    "category": "Toxinas Medicamentosas",
    "system": "Cabeça",
    "order": 236
  },
  {
    "id": "pf132",
    "title": "6. Gargarejos",
    "content": "Embora seja um veneno diluído, o uso constante de gargarejos faz com que penetrem na mucosa bucal. Ao serem expelidos como toxinas, causam irritação, catarro, aspereza na língua ou pequenos inchaços. É melhor parar. Especialmente para artistas que usam a voz, é péssimo. O mesmo vale para remédios líquidos em geral. Com o tempo, a toxina absorvida pela mucosa causa efeitos similares, mas sendo remédios mais fortes, são mais malignos. Surpreendentemente, o câncer de língua também é causado por isso. （文明の創造　「薬毒種々相」）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Boca e Garganta",
      "Toxinas Medicamentosas"
    ],
    "category": "Toxinas Medicamentosas",
    "system": "Boca e Garganta",
    "order": 237
  },
  {
    "id": "pf133",
    "title": "7. Cremes Dentais",
    "content": "Pastas de dente com medicamentos enfraquecem os dentes consideravelmente. （文明の創造　「薬毒の種々相」）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Boca e Garganta",
      "Toxinas Medicamentosas"
    ],
    "category": "Toxinas Medicamentosas",
    "system": "Boca e Garganta",
    "order": 238
  },
  {
    "id": "pf134",
    "title": "8. Pomadas e Unguentos",
    "content": "Não se deve subestimar as pomadas. Suas toxinas penetram pela pele e causam várias doenças. Tive um paciente que tratou um eczema localizado com pomada forte; em dois ou três anos, espalhou-se pelo corpo todo. Outro caso curioso: um paciente usava constantemente um emplastro famoso para rigidez nos ombros. Após anos, a marca do emplastro ficou estampada nas costas como um desenho geométrico que não saía com lavagem. A toxina penetrou e tingiu a pele. Havia dor constante. Deu trabalho, mas curei em cerca de um ano. Percebi que, embora pareçam inofensivos, os emplastros não devem ser subestimados. （文明の創造　「薬毒の種々相」）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Pele",
      "Toxinas Medicamentosas",
      "Caso Clínico"
    ],
    "category": "Toxinas Medicamentosas",
    "system": "Pele",
    "order": 239
  },
  {
    "id": "pf135",
    "title": "9. Jintan",
    "content": "Há algo que ninguém percebe: as pílulas \"Jintan\". A intoxicação por elas é considerável. Observei em vários casos que usuários habituais de Jintan têm digestão fraca, cor de pele ruim e adoecem facilmente. É como uma forma leve de vício em narcóticos. （文明の創造　「薬毒の種々相」）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Pele",
      "Toxinas Medicamentosas"
    ],
    "category": "Toxinas Medicamentosas",
    "system": "Pele",
    "order": 240
  },
  {
    "id": "pf136",
    "title": "10. Salvarsan",
    "content": "Eis o \"rei das toxinas medicamentosas\": o Salvarsan (preparado 606), usado contra a sífilis. Feito à base de arsênico, uma quantidade do tamanho de uma colher de ouvido é fatal. Seu poder de paralisar a purificação é imenso, por isso \"funciona\" bem nas erupções da sífilis. Como a erupção é a sífilis sendo expelida, a injeção faz com que ela recolha imediatamente. A pele fica limpa, mas não é cura radical. A própria medicina admite que é temporário e requer outros tratamentos.\n\nFiz uma grande descoberta sobre isso: a toxina do Salvarsan sobe facilmente para o cérebro. Quando sobe, causa frequentemente doenças mentais. Os médicos pensam que a sífilis subiu para o cérebro, mas mal sabem que foi o Salvarsan que atacou o cérebro. （文明の創造　「薬毒の種々相」）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Ouvidos",
      "Toxinas Medicamentosas"
    ],
    "category": "Toxinas Medicamentosas",
    "system": "Ouvidos",
    "order": 241
  },
  {
    "id": "pf137",
    "title": "11. Vacinas e Desinfetantes",
    "content": "O efeito nocivo das vacinas manifesta-se mais claramente no surgimento de pequenos furúnculos do joelho para baixo. Se deixados, incham, abrem e o pus da vacina sai, curando-se. A medicina, ignorando isso, usa pomadas ou incisões, prolongando o caso. Injeções podem causar gangrena ou panarício, levando até à amputação de dedos. （文明の創造　「薬毒の種々相」）\n\nSobre os desinfetantes: são os mais temíveis entre os remédios. Por terem fortíssima ação bactericida, causam intoxicação facilmente. Em cirurgias, penetram diretamente nos músculos, causando grande impacto e tornando-se causa de várias doenças. Os médicos deveriam confrontar essa teoria com a realidade. （文明の創造　「薬毒の種々相」）\n\nSeja injeção ou desinfetante, os remédios têm \"peso\". Quanto mais pesados, mais descem, acumulando-se do joelho para baixo e na sola dos pés. Isso causa dor na planta do pé, dificuldade de andar, ou dormência nas pernas, sendo confundido com beribéri. Nevralgias e reumatismos também são causados por toxinas medicamentosas. Desejo, acima de tudo, que os especialistas percebam o terror dos remédios; só isso já traria um bem imensurável à humanidade. （文明の創造　「薬毒の種々相」）\n\nParte Religiosa",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Membros",
      "Toxinas Medicamentosas"
    ],
    "category": "Toxinas Medicamentosas",
    "system": "Membros",
    "order": 242
  },
  {
    "id": "pf138",
    "title": "1. Doenças Causadas por Pecados e Impurezas",
    "content": "1) Tipos de Pecados e a Doença Pecados dos antepassados, pecados de vidas passadas e pecados individuais. As doenças de origem espiritual decorrentes de pecados e impurezas são difíceis de curar e requerem longo tempo. A maioria dos casos obstinados de tuberculose, cárie óssea e câncer enquadra-se nesta categoria. 『天国の礎』（罪穢と病気）\n\n2) Doença e Espírito Já expliquei detalhadamente que a doença é a ocorrência e o processo da ação purificadora. Há muito se fala que doenças são causadas por espíritos; algumas religiões chegam a atribuir quase todas as doenças à ação espiritual. Segundo minhas pesquisas, existem tanto a ação espiritual quanto a ação purificadora física, mas ambas estão inseparavelmente ligadas.\n\nA possessão por um espírito de doença restringe-se às partes nubladas (impuras) do corpo espiritual do doente. Portanto, se essas nuvens forem dissipadas e o corpo espiritual for purificado até certo ponto, não apenas a doença física desaparecerá, como também a possessão tornar-se-á impossível. Assim, a pessoa pode alcançar a saúde física e espiritual. 『天国の礎』（病気と霊）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Pontos Vitais",
      "Pontos Vitais - Fundamentos",
      "Espiritual"
    ],
    "category": "Pontos Vitais - Fundamentos",
    "system": "Pontos Vitais",
    "order": 244
  },
  {
    "id": "pf139",
    "title": "2. Métodos para Dissipar Pecados e Impurezas",
    "content": "1) Sofrimento e Boas Ações Há dois caminhos para limpar os pecados e impurezas: através do sofrimento ou através do acúmulo de boas ações. 『天国の礎』（罪穢と病気）\n\n① Sofrimento À medida que o homem pensa o mal e pratica o mal, as máculas (nuvens) aumentam gradativamente em seu espírito. Quando a densidade dessas máculas atinge certo nível, ocorre a ação purificadora natural para dissipá-las. Esta é uma lei férrea do Mundo Espiritual, da qual ninguém escapa. Essa purificação manifesta-se, na maioria das vezes, como doença, mas ocasionalmente surge como desastres e infortúnios diversos. 『天国の礎』（罪穢と病気）\n\nAntigamente, acreditava-se que a fé estava ligada a práticas ascéticas e sofrimentos. A origem disso está no antigo Bramanismo da Índia, que predominava antes de Buda. O ato de Bodhidharma de encarar a parede por nove anos é um exemplo. Os Rakan (Arhats) são figuras de ascetas em treinamento: segurando algo com uma mão só, sentados em forquilhas de árvores ou até sobre tábuas com pregos virados para cima. Suportavam dores atrozes por anos para alcançar a iluminação. 『天国の礎』（難行苦行）\n\n② Boas Ações Quando se pratica o bem, o sentimento de gratidão de quem recebe torna-se Luz e transmite-se ao benfeitor através do elo espiritual, dissipando suas máculas. Ao contrário, o ódio, o rancor e a inveja transformam-se em nuvens que atingem o alvo, aumentando suas máculas. Portanto, o homem deve praticar o bem e alegrar o próximo, jamais atraindo para si o ódio ou o rancor alheio.\n\nÉ comum ver pessoas que subiram na vida rapidamente ou novos-ricos (narikin) falirem e caírem em desgraça. A razão é esta: atribuem o sucesso apenas à sua própria força e esforço, tornam-se arrogantes, egoístas e entregam-se ao luxo. Isso atrai o ódio e a inveja de muitos, o que escurece e enfraquece sua aura (veste espiritual), levando à ruína. Famílias tradicionais e ricas também decaem quando esquecem que sua posição elevada se deve aos benefícios recebidos da sociedade e que devem retribuir com obras de caridade. Se pensarem apenas no lucro próprio, as máculas aumentam e, embora a aparência seja nobre, o espírito torna-se como o de um mendigo. Pela Lei de \"o Espírito precede a Matéria\", a ruína material é inevitável. Antes do Grande Terremoto de Tóquio, ouvi de um clarividente que, espiritualmente, os grandes edifícios da cidade pareciam casebres sujos. O terremoto confirmou essa visão, o que me surpreendeu. 『天国の礎』（霊波と霊衣）\n\n◇ Serviço Religioso O famoso magnata Rockefeller, quando ainda era um jovem aprendiz, acreditava que devia praticar o bem e doava à igreja. Começou com cinco centavos por semana, passou para dez, cinquenta, até chegar a milhares e milhões, fundando o Instituto Rockefeller. O caderno onde anotou essas primeiras doações tornou-se um tesouro de família.\n\nQuando eu estudava a Tenrikyo, ouvi uma história: um jovem com tuberculose incurável entrou para a fé e decidiu fazer uma boa ação. Resolveu limpar o escarro das ruas da cidade. Fez isso diariamente por três anos e sua doença desapareceu completamente. 『天国の礎』（罪穢と病気）\n\n◇ Serviço Social Andrew Carnegie, fundador da Bethlehem Steel, ao morrer, cumpriu sua filosofia: doou toda a sua fortuna de centenas de milhões de dólares para o bem público, deixando ao filho apenas um milhão e a educação universitária. Münsterberg, em sua obra \"Os Americanos\", elogia o fato de os ricos americanos não comprarem terras para si. Doam milhões para universidades e bibliotecas. Carnegie também financiou a paz mundial e estudos importantes. Acredito que a prosperidade dos EUA venha dessas atitudes, ao passo que o egoísmo dos zaibatsu japoneses atraiu sua própria ruína. 『天国の礎』（霊衣と霊波）\n\n◇ Acumular Virtude Oculta (Indoku) Shimizu Jirocho (famoso chefe da Yakuza), ao ouvir de um monge que tinha \"sinais de morte\" e morreria em um ano, decidiu doar tudo para a caridade e esperar a morte num templo. Um e dois anos se passaram e nada aconteceu. Furioso, procurou o monge, que lhe disse: \"É estranho, o sinal de morte desapareceu.\" Jirocho explicou o que fez, e o monge concluiu: \"Suas boas ações mudaram seu destino de morte para vida.\" 『天国の礎』（罪穢と病気）\n\nVirtude oculta é fazer o bem sem que ninguém saiba. Quando se vê placas de doação com o nome e o valor, isso é Virtude Manifesta (Yodoku). Como é publicamente reconhecido, a recompensa já foi recebida. Quando ninguém sabe, Deus recompensa multiplicada vezes; por isso, a Virtude Oculta é muito superior. O homem moderno busca apenas aparecer, mas o verdadeiro valor está no oculto. 『問答集・昭和24年』\n\n2) Memorial aos Antepassados (Kuyo) O ser humano acumula máculas no espírito ao cometer atos maus nesta vida, mesmo sem saber. Após a morte, ao tornar-se espírito, essas máculas são rigorosamente purificadas. Se os descendentes realizarem ofícios religiosos (memoriais) com sinceridade e praticarem o bem acumulando virtudes, a purificação do espírito do antepassado é acelerada. A piedade filial e a fidelidade conjugal têm um significado ainda maior após a morte; os espíritos alegram-se imensamente com os cultos. 『天国の礎』（霊界の審判）\n\nSobre as oferendas de alimentos: os espíritos também sentem fome. Eles não comem a matéria, mas a essência espiritual do alimento. Como diferem do mundo físico, uma quantidade mínima satisfaz; três grãos de arroz bastam para um espírito por dia. Portanto, a comida oferecida num altar doméstico sobra, mesmo que muitos antepassados comam. O excedente é doado aos espíritos do \"Caminho da Fome\" (Gaki). Essa caridade gera virtude que eleva os antepassados da casa. Se negligenciar a oferenda, os antepassados, famintos, acabam roubando comida ou possuindo animais para saciar o desejo, caindo no \"Caminho dos Animais\" (Chikusho-do). 『天国の礎』（霊界の構成）\n\n3) Oração A base da saúde é eliminar as máculas do ser humano. Isso se faz entrando em contato com a Luz. Orar a Kannon (Avalokitesvara) de manhã e à noite é banhar-se na Luz. A alma recebe Luz e purifica-se. Existem Luz Grande (Sede), Média (Igrejas Filiais) e Pequena (Altar do Lar). 『ニーリーダーの手引き』（朝夕の祈り）\n\nAo entrar na fé e orar a Deus, o homem liga-se a Ele por um fio espiritual. Através desse fio, a Luz de Deus flui para a alma, aumentando seu brilho. 『天国の礎』（犯罪をなくすには）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Rins",
      "Pontos Vitais - Fundamentos",
      "Espiritual",
      "Método"
    ],
    "category": "Pontos Vitais - Fundamentos",
    "system": "Rins",
    "order": 245
  },
  {
    "id": "pf140",
    "title": "3. Doenças Causadas por Espíritos",
    "content": "1) Tuberculose Pulmonar A medicina diz que a tuberculose é infecciosa, mas as causas reais são o tratamento errôneo (já explicado) e a ação de espíritos de doença. Em uma família, morre um filho de tuberculose; logo, um irmão adoece e morre, e assim sucessivamente. Ou morre o marido, e depois a esposa adoece. Isso parece contágio, e a descoberta do bacilo de Koch reforçou essa tese, convencendo o mundo. Aponto isso como um grande erro. A causa real: quem morre de tuberculose vai para o Mundo Espiritual e sente uma solidão insuportável. Tenta puxar para si os entes queridos — irmãos, amigos, cônjuge. Para isso, encosta (possui) neles. Como o espírito ainda mantém a doença no além, ao encostar, transmite os sintomas da tuberculose. É terrível. O espírito aguarda o momento em que a pessoa se debilita por resfriado ou estafa para encostar. A medicina confundiu esse processo, achando que a estafa causava a tuberculose. （天国の福音　肺結核）\n\nTratamento e Casos Reais Anos atrás, minha esposa teve febre súbita, tosse e escarro com sangue (sintomas de tuberculose grau 3). O Johrei não surtia efeito. Suspeitei de causa espiritual. Ao investigar, descobri o espírito de um jovem, Suzuki, que eu tratara e que morrera de tuberculose um ano antes. Ele vivia na pobreza com o pai e não teve funeral ou culto adequado. No além, sentia-se solitário e miserável; encostou na minha esposa querendo que eu lhe fizesse um culto. Falou através da boca dela. Prometi fazer o culto na noite seguinte e mandei-o sair. Ele agradeceu e saiu; imediatamente, minha esposa voltou ao normal.\n\nOutro caso: uma senhora do mundo das gueixas sofria de tosse. Ao investigar espiritualmente, ela caiu no chão com gestos de animal. Era um espírito de raposa, servo de um Inari (divindade), que queria comer boa comida e se divertir. Antes, ele possuíra uma gueixa que morrera diagnosticada com pleurisia. Repreendi a raposa e ordenei que saísse. Ela curvou-se e saiu. a mulher curou-se como se tivessem tirado a doença com a mão.\n\nCerta vez, minha esposa teve cãibra estomacal e rolava de dor. Ministrei Johrei, mas a dor subiu para a garganta e ela gritou que ia morrer. Perguntei quem era. Era o espírito de alguém falecido de doença cerebral meses antes. O motivo: eu havia comentado os defeitos dele após sua morte. Ele queria que eu parasse. Pedi desculpas e prometi não falar mais. Ele agradeceu e foi embora; a dor sumiu na hora. Antigamente diziam para não falar mal dos mortos; é a mais pura verdade. Diante de tais fatos, é impossível não crer na íntima relação entre doença e espírito. （天国の福音　「肺結核」）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Pulmões",
      "Pontos Vitais - Fundamentos",
      "Espiritual",
      "Caso Clínico"
    ],
    "category": "Pontos Vitais - Fundamentos",
    "system": "Pulmões",
    "order": 246
  },
  {
    "id": "fundamentos_92",
    "title": "Outros Casos Clínicos",
    "content": "1. Pessoa que sente fadiga ao falar\n\nPergunta: Rapaz de 20 anos. Sente o corpo pesado após conversar.\n\nResposta: Deve ter febre. Falar gera calor no corpo. Ministre Johrei ao redor do pescoço. Não é espiritual, é relação com toxinas medicamentosas.\n\n2. Doença de \"engrossamento dos ossos\"\n\nPergunta: Em Okayama, uma pessoa tem chifres ósseos nascendo em 12 lugares e dedos engrossando.\n\nResposta: Deve ser toxina medicamentosa. Provavelmente os pais ou avós tomaram algo estranho que causou isso. O Johrei deve diminuir as protuberâncias.\n\n3. Mulher com ossos e unhas moles\n\nPergunta: Mulher de 47 anos, fraca, unhas dobram ao apertar. Tem cárie vertebral.\n\nResposta: Não tem relação com a cárie (que é na coluna). É toxina medicamentosa que prejudicou o desenvolvimento dos ossos e unhas.\n\n4. Inchaço ao contato com o frio\n\nPergunta: Ao entrar em água fria, tem urticária e inchaço. Vento frio incha os olhos.\n\nResposta: Tudo é toxina medicamentosa. Pode ser um remédio estranho tomado pelos pais ou na infância. Com paciência, cura-se.",
    "source": "Curso VI",
    "tags": [
      "Toxina",
      "Johrei",
      "Pescoço",
      "Febre",
      "Dor",
      "Medicamento",
      "Olhos",
      "Espiritual",
      "Crianças",
      "Caso Clínico"
    ]
  },
  {
    "id": "fundamentos_86",
    "title": "Doenças das Costas",
    "content": "1. Homem com dor no fígado após pancada nas costas\n\nPergunta: Homem de 49 anos. Em 1945, teve dor gástrica intensa. Recentemente, sente dor na região do fígado e pontadas nas costas. A dor passa se deitar de barriga para cima por 30 minutos. Sente frio no corpo todo. Apetite normal. Em 1946, bateu as costas e afundou três costelas. Recebeu tratamento médico. A mãe suicidou-se com doença semelhante.\n\nResposta: São toxinas medicamentosas injetadas ou tomadas na época da lesão. Ministre Johrei nas costas, especialmente acima do fígado. São toxinas de mais de 30 anos. A origem de todas as doenças é o remédio. É preciso conhecer o terror dos fármacos. Quando há muitas toxinas, espíritos também podem atuar. Se removermos as toxinas da humanidade, todos ficarão saudáveis. Dizer a verdade crua causaria problemas, então é preciso que as pessoas despertem por si mesmas.\n\n2. Homem com gibosidade nas costas e baixa estatura\n\nPergunta: Homem de 26 anos. Aos 4 anos teve um furúnculo grave, curado por médicos. Logo surgiu uma protuberância nas costas e ele parou de crescer (mede menos de 1,20m). A visão diminuiu. Recebe Johrei desde outubro passado e está melhor, mas tem dores intensas ocasionais. Tem cura?\n\nResposta: Certamente curará. Se há dor, há cura, pois a dor é ação de purificação. Ministre Johrei na cabeça, acima dos olhos e no bulbo. A cegueira pode vir de toxinas descendo ou de anemia por compressão na nuca. A miopia cura-se tratando o bulbo. A dor diminuirá. A \"protuberância\" é a toxina do furúnculo que foi suprimida e solidificou na coluna, impedindo o crescimento, que depende da atividade da coluna vertebral. Aos 26 anos é um pouco tarde para crescer muito, mas talvez cresça um pouco.",
    "source": "Curso VI",
    "tags": [
      "Tratamento",
      "Toxina",
      "Johrei",
      "Purificação",
      "Dor",
      "Medicamento",
      "Olhos",
      "Cabeça",
      "Espiritual",
      "Caso Clínico"
    ],
    "order": 7
  },
  {
    "id": "fundamentos_87",
    "title": "Doenças da Região Lombar",
    "content": "1. Mulher paralisada da cintura para baixo\n\nPergunta: Mulher de 40 anos. Inicialmente a perna direita paralisou. Com tratamentos médicos, a paralisia estendeu-se da cintura para baixo e as pernas afinaram. Diagnóstico: paralisia espinhal.\n\nResposta: Cura-se, mas é toxina medicamentosa. A toxina solidificou na perna direita. Afinou por falta de uso. A toxina subiu. \"Paralisia espinhal\" é um diagnóstico aleatório. Injeções de vitaminas só pioram o quadro. Isso é uma \"Doença Artificial\" (Jinzobyo). O foco principal do Johrei são os rins, depois as coxas (lado externo) e a parte inferior das nádegas.\n\n2. Homem com ciática\n\nPergunta: Homem de 33 anos. Dor lombar diagnosticada como ciática. Tomou 20 injeções locais, remédios chineses e acupuntura. Operou o apêndice em 1943. Recebe Johrei há 6 meses, melhora e piora.\n\nResposta: É devido às toxinas medicamentosas. Ao usar remédios para a nevralgia, solidificou-se a toxina, o que torna a cura demorada. A dor é purificação, portanto, é algo positivo. Embora seja penoso, quanto mais doer, mais rápido curará. Tenha paciência.",
    "source": "Curso VI",
    "tags": [
      "Tratamento",
      "Toxina",
      "Rins",
      "Johrei",
      "Purificação",
      "Diagnóstico",
      "Dor",
      "Medicamento",
      "Caso Clínico"
    ]
  },
  {
    "id": "fundamentos_88",
    "title": "Doenças das Mãos e Pés",
    "content": "1. Homem com punho paralisado\n\nPergunta: Homem de 62 anos. Acordou com o punho esquerdo paralisado, sem dor, mas com leve dormência do cotovelo aos dedos. Não consegue mover o punho. Há 28 anos fraturou o ombro, mas não usou remédios. Tomou vacinas preventivas antes de ingressar na fé.\n\nResposta: Não é pela fratura antiga. São as vacinas preventivas. Pressione para encontrar a dor; ali está o remédio solidificado. Ministre Johrei ali. Curará com certeza. Não use força. Se não usar força, a cura flui. Dores em membros geralmente devem ser associadas a injeções passadas.\n\n2. Homem com braço imóvel e hematúria\n\nPergunta: Homem de 53 anos. Teve calafrios, vomitou líquido marrom, soluços. O braço direito inchou do ombro aos dedos, articulação imóvel. Teve hematúria. Surgiu uma protuberância no braço que drenou pus espesso, aliviando o inchaço. Depois surgiu um nódulo no fígado. Braço ainda não move na junção.\n\nResposta: Isso não é excelente? Está correndo tudo bem. Este homem tem muitas toxinas (sangue tóxico). Elas estão saindo de várias formas e lugares. Basta ter paciência. O Johrei deve ser focado onde há inchaço, dor ou calor.\n\n3. Jovem com rouquidão, dormência e febre alta\n\nPergunta: Jovem de 24 anos. Teve sintomas de pleurisia, curados com Johrei. Depois teve purificação na cabeça com febre alta e rouquidão. Agora tem febre na cabeça, rins, cóccix e canelas. A canela dói muito, dificultando o andar. Tornozelos e polegares dormentes. Febre não baixa.\n\nResposta: É uma doença de toxinas medicamentosas. A febre persiste porque o Johrei não está atingindo o ponto vital. Encontre o local mais quente ao toque e ministre Johrei ali; a febre baixará. Trate também onde dói ao apertar. Coma vegetais e evite aumentar a debilidade com repouso normal. Deve curar-se.\n\n4. Jovem com nódulo na perna esquerda\n\nPergunta: Jovem de 22 anos. Desde criança tem nódulos na coxa e perna. Operou um, mas voltou. Nunca usou remédios antes dos nódulos.\n\nResposta: São toxinas medicamentosas dos pais (hereditárias). Com Johrei persistente, curará, embora demore. É melhor exercitar-se.\n\n5. Dedos roxos e dolorosos (semelhante a gangrena)\n\nPergunta: Homem de 30 anos. Dedos da mão e pé esquerdos ficaram roxos e dolorosos. Operou, ficaram deformados em gancho. Agora passou para o lado direito. Coça para aliviar a dor. Não supura.\n\nResposta: É toxina medicamentosa. A cor roxa indica sangue tóxico (Panarício). A toxina estava solidificada, mas os tratamentos médicos espalharam-na. Se tivesse deixado quieto, teria saído por um só lugar. Ao tratar e cortar, a toxina muda de lugar. No fim, são os remédios e os médicos que criam as doenças. Tentar curar é o que aumenta a doença. Entendendo isso, a causa é simples. Li sobre uma senhora de 105 anos que detesta remédios e injeções. Se quem toma remédios vivesse muito, tudo bem, mas é o oposto. As pessoas não percebem a contradição entre a teoria e o fato. A inteligência humana está obscurecida, interpretando tudo ao contrário, como bárbaros.",
    "source": "Curso VI",
    "tags": [
      "Ponto Vital",
      "Tratamento",
      "Toxina",
      "Rins",
      "Johrei",
      "Purificação",
      "Febre",
      "Dor",
      "Medicamento",
      "Cabeça",
      "Nódulos",
      "Crianças",
      "Caso Clínico"
    ],
    "order": 22
  },
  {
    "id": "fundamentos_89",
    "title": "Doenças do Aparelho Urinário",
    "content": "1. Homem com desconforto na bexiga e uretra\n\nPergunta: Aos 20 anos tive polaciúria. No exército, diagnosticado com gonorreia, tomei centenas de injeções (606, etc.). Curei-me com Johrei, mas agora sinto desconforto na bexiga e dor aguda na uretra ao trabalhar. Coceira intensa na uretra durante a purificação.\n\nResposta: Esta pessoa é uma vítima de medicamentos. Haverá várias dores futuramente; ministre Johrei onde doer para reduzir as toxinas aos poucos. Como a quantidade é grande, prepare-se para um longo processo.\n\n2. Mulher obesa sem sensação de evacuação\n\nPergunta: Mulher de 28 anos. No parto difícil, a parteira aplicou duas injeções nas coxas para \"induzir\" as contrações. As contrações pararam e o parto foi a fórceps; o bebê morreu. Desde então, não sente a saída de urina ou fezes, embora saiam em grande quantidade se ela for ao banheiro. Obesidade generalizada e dor na nuca.\n\nResposta: Há muitas toxinas. É curioso: aplicaram injeção para contração fraca e a contração parou de vez. A falta de sensação deve-se às toxinas solidificadas na parte inferior, paralisando os nervos. Com paciência, a sensibilidade voltará. A obesidade é toxina solidificada nos rins. Tudo é toxina, provavelmente de remédios chineses (Kampo), que são terríveis. As toxinas descem e solidificam no ânus e genitais. Ministre Johrei nessas áreas e nos locais de dormência.",
    "source": "Curso VI",
    "tags": [
      "Toxina",
      "Rins",
      "Johrei",
      "Purificação",
      "Dor",
      "Medicamento",
      "Gravidez/Parto",
      "Crianças",
      "Caso Clínico"
    ],
    "order": 18
  },
  {
    "id": "fundamentos_85",
    "title": "Doenças da Cabeça",
    "content": "1. Homem de meia-idade com insônia, desmaios ocasionais e dor de cabeça\n\nPergunta: O segundo filho de um ministro (ingressou na fé em janeiro de 1952, 33 anos). No início de dezembro de 1951, caiu de bicicleta e fraturou o punho esquerdo. No momento em que o médico engessou o local, ele sofreu alteração mental, apresentando esquecimento, crises de choro, mentiras e insônia. Após começar a receber Johrei no início de janeiro de 1952, expeliu sangue, teve hemorragia nasal, hematúria e melena, retornando quase ao estado normal. Contudo, ocasionalmente desmaia, torna-se incapaz de ler e sofre perturbações mentais momentâneas, que cessam imediatamente com o Johrei. Ao ministrar Johrei na cabeça, o punho fraturado dói e treme. Há dez anos, contraiu sífilis na Manchúria e tomou cerca de 20 injeções de Salvarsan; há três anos, tomou cerca de 80 injeções de Amazol para neurastenia. Onde devo ministrar o Johrei?\n\nResposta: Não é um caso grave. A fratura curar-se-á com o Johrei. O gesso foi colocado para imobilizar ou já foi retirado? (Interlocutor: Já foi retirado.) O tremor ocorre assim? (Interlocutor: Sim.) A dor e as reações diversas são causadas pelas toxinas medicamentosas (Yakudoku). Este homem possui uma grande quantidade de medicamentos no corpo. A dor começou juntamente com o tremor? (Interlocutor: Sim.) Ele procurou o médico inicialmente e não fez cirurgia, certo? (Interlocutor: Não fez.) O gesso foi colocado pelo médico? Aquele material semelhante a barro que endurece? (Interlocutor: Sim.) O problema subiu para a cabeça, causando a dor. Se continuar com paciência, curará. O problema são as 20 injeções de Salvarsan; isso afetou muito a cabeça. Quanto à sífilis, não há doença de cura mais fácil. Tenho a intenção de escrever sobre isso, mas evito divulgar que a sífilis se cura facilmente para não encorajar a libertinagem. O micróbio da sífilis é extremamente frágil e morre rapidamente com o Johrei. O terrível é o Salvarsan. Quando esse veneno sobe para a cabeça, a cura é difícil. Contudo, ultimamente, o Salvarsan tem sido ministrado em doses muito diluídas, por isso não causa tantos danos quanto antigamente.\n\n2. Menina de três anos com tumor cerebral e perda de visão em um olho\n\nPergunta: A primogênita (3 anos) do meu irmão mais novo (cirurgião visceral) começou a enxergar apenas com um olho. O diagnóstico foi \"glioma do nervo óptico\", uma doença rara, de causa desconhecida, sem prevenção ou tratamento. Disseram que, na melhor das hipóteses, ela teria seis meses de vida e, na pior, cinco anos, pois a doença atingiria o cérebro e o fígado. Disseram também que, se não tratada, o globo ocular saltaria e o mau cheiro seria insuportável. Diante disso, o olho direito foi removido cirurgicamente e, no olho esquerdo, que estava em estágio inicial, foi inserido Rádio. O pós-operatório foi bom, teve alta e faz radioterapia ambulatorial diária. A menina está muito disposta, não reclama de dor e brinca tateando devido às vendas nos olhos. O médico desenganou-a, dizendo ser incurável. Peço orientação sobre como ministrar o Johrei.\n\nResposta: É uma lástima. Isso tem cura. Do nosso ponto de vista, não é uma doença grave. Trata-se apenas de um acúmulo de pus atrás do olho. O olho salta para fora porque o pus o empurra. Dizer que viverá apenas seis meses é um erro grosseiro. Afirmar que a doença nos olhos afetará o fígado é absurdo; não há relação direta. Se fosse assim, todos que operam os olhos teriam problemas hepáticos.\n\nQuanto ao \"mau cheiro insuportável se não tratar\", isso seria na verdade um excelente sinal, pois indicaria a saída do pus. Como o olho direito já foi removido, não há o que fazer, mas a inserção de Rádio no esquerdo é problemática.\n\nO Rádio destrói e mata os tecidos. Sem esses procedimentos médicos, a cura seria simples. O problema agora são as sequelas do Rádio e do Raio-X, que solidificam o pus. Levará muito tempo, mas há cura. Se a aplicação de Rádio e Raio-X tivesse sido fraca, a recuperação seria mais rápida. O lamentável é que, quanto mais intervenção médica, mais tardia é a cura. Contudo, ministrar Johrei enquanto se aplica radiação é inútil; é preciso suspender o tratamento médico. Experimentem parar por uma ou duas semanas. Se começar a sair pus, será um ótimo sinal. A saída de pus indica que a solidificação está se dissolvendo, garantindo a cura.\n\n3. Menino com raciocínio lento após otite média\n\nPergunta: Menino de 8 anos. Aos 2 anos teve otite média; após sete meses de tratamento médico sem sucesso, o caso foi abandonado. Há quatro anos, desde que me tornei membro, ministro Johrei. Ainda sai muito pus, a audição é fraca e o raciocínio é lento. Haveria alguma causa espiritual?\n\nResposta: Não é espiritual, é excesso de toxinas. A saída de pus é extremamente positiva. Ele certamente irá curar-se.\n\n4. Homem com grande tumor abaixo da orelha\n\nPergunta: Homem (ingressou em abril de 1949). Há cerca de 17 anos surgiu um pequeno nódulo abaixo da orelha esquerda, que cresceu gradualmente até atingir o tamanho do punho de uma criança. Após seis meses de Johrei, o tumor cresceu subitamente, assemelhando-se a dois punhos unidos, estendendo-se da bochecha esquerda até atrás da orelha. No final de 1950, o tumor, que era duro como osso, avermelhou e inchou. Em janeiro de 1951, começou a drenar pus, diminuindo temporariamente, mas parece ter voltado a crescer. Dói desde janeiro, atrapalhando o sono. Atualmente, parte da área está macia, mas metade ainda está vermelha e inchada, com uma artéria visível na superfície. O médico disse ser inoperável por envolver a artéria e que há risco de vida. O paciente quase não usou remédios, exceto moxa no braço esquerdo há dez anos. O Johrei é ministrado na área afetada, nuca e bulbo. Está correto?\n\nResposta: Trata-se de toxina medicamentosa (Yakudoku). Essas toxinas não se alteram mesmo após trinta ou cinquenta anos. Elas se solidificaram no pescoço e agora estão dissolvendo para sair. Não há dificuldade. Se não houver pressão excessiva ou debilidade por febre, a cura é certa. O Johrei deve começar pelo pescoço, depois ombros. Ao tratar o pescoço, a área atrás da orelha amolecerá. Sendo pressionado de dentro, o pus sairá. É preciso paciência, mas curará. A causa é remédio. Isso é comum em ex-soldados que foram para o exterior e tomaram muitas injeções. Quem foi para os mares do sul às vezes apresenta inchaço na testa ou no rosto todo; se deixarem sem tratamento médico, abre-se um orifício e cura-se em poucos dias.\n\n5. Mulher de meia-idade com tontura e angina\n\nPergunta: Mulher de 38 anos. Em março de 1948, teve taquicardia súbita, dormência no lado esquerdo e rigidez na língua. Diagnosticada com neurastenia, trocou de médicos e tratamentos, mas piorou. Diagnosticaram \"doença do sangue\" (Chinomichi). Sente a cabeça pesada, rigidez no corpo todo, calafrios e calor alternados. Ao fechar os olhos, sente que vai cair; ao abrir, tudo gira. Começou a receber Johrei em agosto de 1950 e ingressou na fé em outubro. Em março de 1951, a audição diminuiu e, em novembro, as dores retornaram. Onde ministrar Johrei?\n\nResposta: Não é neurastenia. Neurastenia não causa dormência nem rigidez na língua. É um diagnóstico aleatório. Honestos são os médicos que admitem não saber a causa. A medicina não tem como compreender isso. \"Doença do sangue\" é um termo vago usado para mulheres. O problema é uma solidificação que vai do occipício ao bulbo. A causa é, invariavelmente, toxina medicamentosa. Ela ficará saudável. O foco é dissolver essa solidificação na nuca.\n\n6. Homem de meia-idade com dor de garganta, expectoração e diarreia\n\nPergunta: Homem de 44 anos. Histórico: pleurisia seca (18 anos), cirurgia de otite (23), sinusite (24), cirurgia de gânglio inguinal (33), pleurisia úmida (39), caverna no pulmão direito (42). Usou muitos remédios ocidentais e orientais (Seirogan por 8 anos na China). Fez pneumotórax. Desde setembro de 1950, a expectoração aumentou e o apetite sumiu. Dor de garganta intensa, come apenas mingau e pão molhado em água. Diarreia leve (4-5 vezes ao dia). Edema nos pés e mão esquerda. Irmãos faleceram de acidentes e tuberculose.\n\nResposta: Este homem é um exemplo do que acontece ao se confiar na medicina. Não é uma \"família de muitos pecados\", mas sim uma \"família de muitos remédios\". Não é espiritual, é consequência médica. A pleurisia úmida solidificou-se bastante; são toxinas medicamentosas. A purificação é forte, por isso a expectoração e a febre, que tiram o apetite. O catarro contém toxinas que irritam a garganta, causando dor. Se ele suportar a debilidade, a cura é certa, mas é um caso difícil. O Johrei acelera a purificação, mas se o abandonarmos, ele sofrerá. Deve-se agir com bom senso. O vital é encontrar os pontos de maior sofrimento (pontos vitais) e tratá-los na ordem correta (1, 2, 3...). Se tratar o ponto 3 sem tratar o 1, o sofrimento aumenta. Verifique os gânglios do pescoço; deve haver calor ali.\n\n7. Tuberculose laríngea e aderência pulmonar\n\nPergunta: Homem de 27 anos. Rouquidão súbita e disfagia no final de 1949. Diagnosticado com tuberculose laríngea e pulmonar avançada. Internado por 7 meses, tomou 50 ampolas de Estreptomicina e Tibione por 6 meses. Disseram que o pulmão direito aderiu e precisa cortar 5 costelas. Recusou a cirurgia. Atualmente sem dor, trabalha um pouco, mas exames mostram que não está curado. Quer receber Johrei. O Tibione afeta os rins; posso ministrar Johrei?\n\nResposta: \"Posso ministrar Johrei?\" é uma pergunta estranha. Se não ministrar, ele jamais se curará. Não há outro método. \"Permitir que receba\" não é a questão; se ele quer sarar, deve receber. Este caso não é grave. São apenas toxinas medicamentosas. Se não tivesse tomado remédios, sararia facilmente. O Johrei provocará a purificação dessas toxinas; basta fazer isso ciente do processo. Como ele ainda não está debilitado, o Johrei normal é suficiente enquanto o corpo faz a limpeza.",
    "source": "Curso VI",
    "tags": [
      "Cabeça",
      "Nódulos",
      "Espiritual",
      "Crianças",
      "Caso Clínico"
    ],
    "focusPoints": [
      "Ombros",
      "Pescoço",
      "Cabeça",
      "Cérebro",
      "Bulbo",
      "Tórax"
    ],
    "system": "Cabeça"
  },
  {
    "id": "fundamentos_91",
    "title": "Doenças Sistêmicas (Corpo Todo)",
    "content": "1. Bebê com convulsões diárias\n\nPergunta: Segundo filho, convulsões diárias desde os 110 dias de vida. Pescoço não firma. Lado direito do pescoço alto e quente. Peito afundado. Diagnóstico: Raquitismo.\n\nResposta: É devido a toxinas medicamentosas. Encontre o calor e ministre Johrei. Há duas causas possíveis: injeções logo após o nascimento ou a mãe tomou muitos remédios/injeções durante a gravidez.\n\n2. Pessoa com calafrios, tosse e debilidade\n\nPergunta: Desde setembro, calafrios, tosse intensa, constipação. Pés finos, mas aparência saudável. Dormentes na lombar, falta de ar. Sente um bloco no epigástrio subindo ao peito. Histórico de remédios estomacais e para beribéri.\n\nResposta: Não é espiritual, é toxina medicamentosa (\"medicamental\"). Há muito remédio no corpo. Como tem 53 anos, a purificação é lenta e sistêmica, não aguda. Por isso demora. A falta de apetite vem da febre. O segredo é encontrar o ponto de maior calor e ministrar Johrei ali, sem usar força.\n\n3. Mulher debilitada com diarreia severa (mãe e filha)\n\nPergunta: Irmã de 30 anos. Parto prematuro, bebê morreu. Diarreia severa, vômito de líquido incolor, tosse. A filha de 6 anos tem os mesmos sintomas. Histórico familiar de mortes por tuberculose.\n\nResposta: É toxina medicamentosa. A mãe tinha tanta toxina que passou para a filha (hereditariedade). Procure a febre leve; ali está a toxina solidificada. Levará anos para a cura completa.\n\n4. Jovem com dor geral, surdez e debilidade\n\nPergunta: Dor lombar, febre, tosse. Continuou trabalhando e piorou. Gânglios inchados, dor de dente, surdez esquerda, peso na cabeça.\n\nResposta: É tudo toxina medicamentosa. Só resta purificar pacientemente com Johrei. Foque onde há dor, calor ou rigidez.\n\n5. Homem com dor de cabeça e dormência facial\n\nPergunta: Aos 19 anos, pernas dormentes e retenção urinária. Diagnosticado com sífilis congênita, depois tumor espinhal. Operado. Tomou remédios chineses, moxa. Após receber Johrei, o corpo move-se involuntariamente (Katsugen). Recentemente, dor no centro da cabeça, dormência no rosto, saída de pus pelo joelho.\n\nResposta: É doença de toxinas medicamentosas. Ministre Johrei onde houver calor, rigidez ou dormência. Com paciência, curará.\n\n6. Mulher com menstruação irregular e leucorreia\n\nPergunta: Esposa de 27 anos. Menstruação irregular. Tomou 30 injeções de hormônio e fez curetagem. Teve sarna, engravidou e abortou (feto roxo). Engravidou novamente, mas tem dores abdominais e câimbras.\n\nResposta: Tudo devido a toxinas medicamentosas. Ministre Johrei nos locais de dor. Leia as publicações da igreja para entender o terror dos remédios.\n\n7. Mulher com sintomas de tuberculose\n\nPergunta: Mulher de 36 anos. Pleurisia, doença do sangue, útero. Tratada sem sucesso. Com Johrei, sentiu \"bolhas\" estourando no abdômen. Menstruação parou.\n\nResposta: Todas as doenças são purificação de toxinas medicamentosas. O ministrante está colocando muita força; deve relaxar.\n\n8. Homem com dor no corpo todo e constipação\n\nPergunta: Homem de 50 anos. Diagnosticado com \"sequela de mielite\". Tomou Penicilina, Salvarsan. Paralisia temporária. Agora tem dor nas costas/peito, rigidez nas pernas, dificuldade urinária. Johrei aumentou a dor.\n\nResposta: O diagnóstico é estranho. São toxinas solidificadas nas costas e rins. O aumento da dor é prova da purificação (cura). Explique isso a ele e faça-o ler os ensinamentos.\n\n9. Homem com oscilação térmica e dor no peito\n\nPergunta: Homem de 51 anos. Dor súbita no braço, calafrios que passam com Johrei, mas febre alta nas costas e pernas. Coração e peito oprimidos. Tem hérnia. É espiritual?\n\nResposta: Não é espiritual. São toxinas medicamentosas no corpo todo dissolvendo sequencialmente. A febre nas pernas é a toxina dissolvendo. A hérnia é uma solidificação no abdômen pressionando. Quase nunca é espiritual; encostos precisam de \"nuvens\" (toxinas) para ficar. Doença é remédio. Remédios chineses são assustadores e sobem para a cabeça. É difícil para as pessoas entenderem isso devido à superstição médica.\n\n10. Mulher diagnosticada com câncer de estômago\n\nPergunta: Esposa de 53 anos. Vômitos, diagnosticada com gastroptose, depois câncer de estômago inoperável. Recebeu injeções de Nitromin, glicose, transfusões. Com Johrei, expeliu fezes negras granulares. Nódulo na nuca, abdômen duro e inchado. Histórico de febre puerperal (8 meses de injeções), asma (efedrina) e mioma.\n\nResposta: Esta pessoa é um exemplo clássico de uma vítima da medicina. A doença inteira é um bloco de toxinas medicamentosas. Ela irá melhorar gradualmente através das excreções. Curará, mas demorará. Ministre Johrei nas solidificações, sem força e com frequência.",
    "source": "Curso VI",
    "tags": [
      "Outros",
      "Nódulos",
      "Espiritual",
      "Gravidez/Parto",
      "Crianças",
      "Caso Clínico"
    ],
    "focusPoints": [
      "Pescoço",
      "Cabeça",
      "Coração",
      "Abdômen",
      "Estômago",
      "Rins"
    ],
    "system": "Outros"
  },
  {
    "id": "fundamentos_24",
    "title": "O centro da cabeça é um local propenso ao acúmulo de toxinas",
    "content": "O centro da cabeça é um local propenso ao acúmulo de toxinas. Como sempre reitero, a região occipital rege as emoções, enquanto a frontal rege a razão; o topo da cabeça situa-se justamente entre ambas. Por isso, a purificação deste ponto é imprescindível. Quando alguém se queixa de dores profundas ou de um mal-estar no \"miolo\" da cabeça, a causa reside invariavelmente aí.",
    "source": "Curso IX",
    "tags": [
      "Toxina",
      "Occipital",
      "Frontal",
      "Purificação",
      "Dor",
      "Cabeça"
    ]
  },
  {
    "id": "fundamentos_26",
    "title": "O tempo, migraram e se solidificaram ali",
    "content": "A título de referência, contarei um caso pessoal. Eu possuía uma protuberância na região occipital, causada por medicamentos dentários que, com o tempo, migraram e se solidificaram ali. Isso me causava constante mal-estar na cabeça. Desde o ano retrasado, comecei a aplicar Johrei em mim mesmo; a solidificação foi dissolvendo e reduziu-se à metade. Era dura como um osso. Cheguei a pensar: \"Que estranho, um osso neste lugar?\", pois não doía ao apertar. Recentemente, conforme a dissolução avançava, comecei a sentir tonturas e uma instabilidade considerável. Investigando a causa, percebi que a dissolução na nuca provocou uma purificação compensatória na região frontal. Ao tratar a testa, a tontura cessou, mas surgiu um forte enjoo. O motivo era a descida das toxinas dissolvidas da testa para o estômago. Tratei então o estômago e, prestes a sair de casa, senti necessidade de ir ao banheiro, o que resolveu o problema. Note que as fezes eram moles e fétidas. É um processo fisiológico comum a qualquer pessoa: dissolve-se aqui (nuca), vai para lá (testa), desce para o estômago e é eliminado. O corpo é feito de forma muito conveniente. Após essa eliminação, meu apetite aumentou extraordinariamente. A relação entre a região occipital e o apetite é algo deveras curioso.",
    "source": "Curso IX",
    "tags": [
      "Toxina",
      "Occipital",
      "Johrei",
      "Frontal",
      "Purificação",
      "Medicamento",
      "Estômago",
      "Cabeça",
      "Nódulos"
    ]
  },
  {
    "id": "fundamentos_30",
    "title": "Minha mãe (59 anos) sente uma dor no centro da cabeça como se algo a puxasse para cima",
    "content": "(Pergunta) Minha mãe (59 anos) sente uma dor no centro da cabeça como se algo a puxasse para cima. Tem emoções instáveis, rindo ou chorando descontroladamente por motivos fúteis. À noite, melhora. Qual o ponto vital?\n\n(Orientação) A causa é a solidificação de medicamentos na cabeça, não é espiritual. O Johrei deve buscar as áreas febris no cérebro. A melhora será gradual.",
    "source": "Curso IX",
    "tags": [
      "Ponto Vital",
      "Johrei",
      "Cérebro",
      "Dor",
      "Medicamento",
      "Cabeça",
      "Nódulos",
      "Espiritual",
      "Caso Clínico"
    ]
  },
  {
    "id": "fundamentos_40",
    "title": "Derrame e Johrei",
    "content": "(Pergunta) Minha avó morreu de anemia cerebral...\n\n(Orientação) Ninguém morre de anemia cerebral. Deve ter sido derrame ou congestão cerebral.",
    "source": "Curso IX",
    "tags": []
  },
  {
    "id": "fundamentos_25",
    "title": "Febre e Purificação",
    "content": "Tornar a cabeça mais lúcida significa eliminar rapidamente as toxinas medicamentosas nela alojadas. Portanto, o surgimento de febre acompanhada de uma dor de cabeça lancinante, como se o crânio fosse rachar, é um sinal extremamente positivo. Essa dor aguda ocorre quando as toxinas situadas nas camadas mais profundas começam a se dissolver, atingindo os nervos. As toxinas superficiais não causam tanta dor. Assim sendo, essa sensação de \"cabeça rachando\" indica a purificação das camadas profundas, o que é excelente.",
    "source": "Curso IX",
    "tags": [
      "Toxina",
      "Purificação",
      "Febre",
      "Dor",
      "Medicamento",
      "Cabeça"
    ]
  },
  {
    "id": "fundamentos_36",
    "title": "Febre e Purificação",
    "content": "(Pergunta) Menina de 14 anos. Febre altíssima, dor de cabeça, hálito fétido. Ficou sonolenta, sem comer, diarreia escura. Histórico de doenças e avós mortos por tifo. Parece meningite tuberculosa?\n\n(Orientação) O progresso é excelente. Não se preocupe. Diferente da meningite (que causa dor de rachar), a sonolência indica encefalite japonesa grave. A surdez temporária é toxina dissolvida nos ouvidos. Ocorre também purificação de remédios antigos. Não é meningite nem espiritual. Foque no occipital. O fato de dormir de costas escondeu a rigidez da nuca.",
    "source": "Curso IX",
    "tags": [
      "Toxina",
      "Occipital",
      "Rigidez",
      "Purificação",
      "Febre",
      "Dor",
      "Ouvido",
      "Cabeça",
      "Espiritual",
      "Caso Clínico"
    ]
  },
  {
    "id": "fundamentos_39",
    "title": "Anestesia aos 7 anos",
    "content": "(Pergunta) Mulher de 55 anos. Teve derrame, recuperou-se, mas teve recaída após 7 meses. Família ansiosa. Cabeça pesada, memória fraca. Teve cirurgia nos olhos com anestesia aos 7 anos.\n\n(Orientação) Três meses de recaída é pouco para julgar um derrame. Normalmente levaria décadas. A ansiedade atrapalha; o apego impede a cura (\"não querer morrer\" leva à morte). É preciso entregar nas mãos de Deus. O foco é a cabeça e os gânglios do pescoço. É purificação de remédios antigos (anestesia) somados aos novos.",
    "source": "Curso IX",
    "tags": [
      "Pescoço",
      "Purificação",
      "Olhos",
      "Cabeça",
      "Caso Clínico"
    ]
  },
  {
    "id": "fundamentos_42",
    "title": "Febre e Purificação",
    "content": "(Pergunta) Jovem de 15 anos. Febre, dor de cabeça e pescoço, diarreia. Médicos diagnosticaram doença cardíaca. Sente sufocamento ao deitar.\n\n(Orientação) É purificação dos gânglios linfáticos do pescoço. A diarreia é ótima: toxinas da cabeça descendo.",
    "source": "Curso IX",
    "tags": [
      "Toxina",
      "Pescoço",
      "Purificação",
      "Febre",
      "Dor",
      "Cabeça",
      "Caso Clínico"
    ]
  },
  {
    "id": "fundamentos_43",
    "title": "Cãibras nas pernas? (Orientação) Mesmo nas pernas, a raiz e",
    "content": "(Pergunta) E no caso de cãibras nas pernas?\n\n(Orientação) Mesmo nas pernas, a raiz está na nuca. Já curei pernas tratando a testa (glabela). A causa muitas vezes está na cabeça.",
    "source": "Curso IX",
    "tags": [
      "Pescoço",
      "Cabeça"
    ]
  },
  {
    "id": "fundamentos_27",
    "title": "Febre e Purificação",
    "content": "Outro ponto fundamental diz respeito às mulheres, que são propensas à histeria e à melancolia. Sintomas como irritabilidade, cabeça pesada e falta de clareza mental têm sua origem na febre frontal. A febre na testa causa irritação. E essa febre indica a presença de toxinas que ascendem da parte inferior do corpo. Por conseguinte, ao tratar a região frontal, deve-se também ministrar Johrei na região do ventre e genital. A purificação dessa área inferior reduz a febre na testa, proporcionando bem-estar. Poucos percebem essa conexão. Como o Johrei é ministrado sem contato físico, não há inconveniente algum. Lembrem-se: nesses casos, trate a cabeça e também a parte inferior. O efeito será duplicado.",
    "source": "Curso IX",
    "tags": [
      "Toxina",
      "Johrei",
      "Frontal",
      "Purificação",
      "Febre",
      "Cabeça",
      "Caso Clínico"
    ]
  },
  {
    "id": "fundamentos_29",
    "title": "Alopecia areata (\"Monge de Taiwan\") (Paraíso Terrestre Nº 36, pág. 15)",
    "content": "(Pergunta) Desde outubro de 1950, comecei a perder cabelo atrás da orelha esquerda e, até abril de 1951, fiquei totalmente calvo. Nos locais onde caiu primeiro, nasceram pelos grossos, como se tivessem a ponta cortada, mas caíram novamente. No verão, surgiu uma penugem incolor que não cresce. Recebo Johrei diariamente desde meados de outubro de 1951, mas até abril, a única mudança foi uma leve aspereza e talvez um pouco de cor. Onde devo focar o Johrei? Antes disso, foquei muito em esterilização e desinfecção.\n\n(Orientação) Trata-se da doença vulgarmente conhecida como \"Monge de Taiwan\". O Johrei deve focar na cabeça. Normalmente cura-se em dois ou três meses, mas a desinfecção atrasou o processo. Considere que levará um ou dois anos.",
    "source": "Curso IX",
    "tags": [
      "Johrei",
      "Cabeça"
    ]
  },
  {
    "id": "fundamentos_31",
    "title": "Câncer e Johrei",
    "content": "(Pergunta) Minha irmã (19 anos) tratava otite média. Começou a cambalear e ter visão escurecida. O médico diagnosticou câncer cerebral e sugeriu cirurgia. Com Johrei, o inchaço cedeu, mas o bulbo está em purificação, dificultando o movimento. Ela anda cambaleando como um bêbado. Tomou várias injeções. É espiritual?\n\n(Orientação) Operar câncer cerebral... que estranho. A medicina diz que câncer cerebral é fatal e rápido. Isso não parece espiritual, nem epilepsia. Há toxinas — uma solidificação entre a região occipital e o bulbo. Ministrando Johrei ali, curará. Não é grave.",
    "source": "Curso IX",
    "tags": [
      "Toxina",
      "Occipital",
      "Johrei",
      "Purificação",
      "Câncer",
      "Nódulos",
      "Espiritual",
      "Caso Clínico"
    ],
    "order": 58
  },
  {
    "id": "fundamentos_32",
    "title": "Sobre a Hidrocefalia (\"Fukusuke\") (Paraíso Terrestre Nº 6, pág. 15)",
    "content": "(Pergunta) A hidrocefalia, popularmente chamada de \"Fukusuke\", é espiritual?\n\n(Orientação) Existe um pouco de influência espiritual, mas é majoritariamente físico. É água acumulada na cabeça. O Johrei cura. Os casos espirituais (alguns curáveis, outros não) são reencarnações de quem morreu com forte hemorragia na cabeça por pancada ou afogados que beberam muita água e ficaram de cabeça para baixo. Mas não é encosto, e sim reencarnação.",
    "source": "Curso IX",
    "tags": [
      "Johrei",
      "Cabeça",
      "Espiritual"
    ]
  },
  {
    "id": "fundamentos_35",
    "title": "Menino de 10 anos",
    "content": "(Pergunta) Menino de 10 anos. Teve meningite aos 4. Desde então tem ataques epiléticos mensais, urinando-se. Cabeça dói após ataque. Mau aluno e travesso.\n\n(Orientação) Solidificaram a meningite no lobo frontal. Isso causa a epilepsia. O lobo frontal rege os nervos, inclusive os da bexiga; a purificação ali entorpece os nervos, causando incontinência. A inconsciência no ataque deve-se à intensidade da purificação. O Johrei no interior do lobo frontal curará tudo. Quando sair remela ou catarro, estará resolvido. A relação com o estômago ocorre porque cabeça e estômago estão interligados (\"Céu e Terra\").",
    "source": "Curso IX",
    "tags": [
      "Johrei",
      "Frontal",
      "Purificação",
      "Estômago",
      "Cabeça",
      "Caso Clínico"
    ]
  },
  {
    "id": "fundamentos_38",
    "title": "Johrei no Derrame Inverso (Paraíso Terrestre Nº 49, pág. 9)",
    "content": "(Pergunta) Homem de 55 anos. Rigidez progressiva no lado direito há 8 anos. Diagnósticos variados, muitas injeções (Salvarsan), massagens e banhos. Corpo rígido, edema, tremores. Após Johrei, melhorou o sono e a micção, e sente a força \"saindo\" (relaxando).\n\n(Orientação) A causa é toxina medicamentosa e é um derrame inverso. O Johrei curará na medida em que eliminar os remédios. Foque onde houver calor, dor ou rigidez, especialmente ao redor do pescoço.",
    "source": "Curso IX",
    "tags": [
      "Toxina",
      "Rigidez",
      "Johrei",
      "Pescoço",
      "Diagnóstico",
      "Dor",
      "Medicamento",
      "Caso Clínico"
    ]
  },
  {
    "id": "fundamentos_34",
    "title": "Criança surda",
    "content": "(Pergunta) Menina de 3 anos. Teve meningite aos 10 meses, \"solidificada\" por tratamento médico. Não fala nem ouve. O tio morreu louco e irmãos morreram de meningite. Há relação espiritual?\n\n(Orientação) O resfriamento e tratamento paralisaram as funções cerebrais. Com Johrei persistente, cura-se. Deve-se dissolver bem as solidificações do pescoço e ombros. Mais que espiritual, é hereditariedade de toxinas. Estimule exercícios para gerar purificação.",
    "source": "Curso IX",
    "tags": [
      "Ombros",
      "Tratamento",
      "Toxina",
      "Johrei",
      "Purificação",
      "Pescoço",
      "Espiritual",
      "Crianças",
      "Caso Clínico"
    ],
    "focusPoints": [
      "Ombros",
      "Pescoço"
    ]
  },
  {
    "id": "fundamentos_41",
    "title": "Paralisia balançando a cabeça e passou a fazer igual",
    "content": "(Pergunta) Mulher de 52 anos. Viu uma menina com paralisia balançando a cabeça e passou a fazer igual.\n\n(Orientação) A visão foi apenas o gatilho para uma purificação que já estava para ocorrer. Trate os tendões da nuca e entre pescoço e ombros.",
    "source": "Curso IX",
    "tags": [
      "Ombros",
      "Purificação",
      "Pescoço",
      "Cabeça",
      "Caso Clínico"
    ],
    "focusPoints": [
      "Ombros",
      "Pescoço",
      "Cabeça"
    ]
  },
  {
    "id": "fundamentos_28",
    "title": "Alopecia",
    "content": "(Pergunta) Minha filha de quinze anos, cuja família ingressou na fé em abril de 1950, perdeu todo o cabelo devido à alopecia e permanece assim há três ou quatro meses. Ela apresentava sintomas leves desde os três ou quatro anos e fez tratamentos elétricos. Creio ser uma purificação, mas continuando com o Johrei, o cabelo voltará a nascer? Quais os pontos vitais?\n\n(Orientação) Perda total... isso é complicado. A alopecia tem cura. O problema é que tratamentos elétricos e pomadas impediram a cura natural, tornando o caso mais trabalhoso. Sem essas intervenções, a recuperação seria rápida. Com paciência, cura-se. Deus fez a cabeça para ter cabelos; se não nascem, é porque há toxinas — sejam herdadas ou adquiridas — solidificadas ali. É como jogar fertilizante onde cresce o mato. À medida que as toxinas forem eliminadas, o cabelo nascerá. Como o local foi muito \"atacado\" por tratamentos, levará tempo. Mas não tanto assim. Calcule um ou dois anos e a cura virá. O foco do Johrei deve ser a cabeça toda e ao redor do pescoço.",
    "source": "Curso IX",
    "tags": [
      "Outros",
      "Caso Clínico"
    ],
    "focusPoints": [
      "Pescoço",
      "Cabeça"
    ],
    "system": "Outros"
  },
  {
    "id": "fundamentos_33",
    "title": "Meningite",
    "content": "(Pergunta) Moça de 17 anos. Teve meningite aos seis meses, tratada com injeções e remédios. Ficou acamada, imóvel como um boneco Daruma, apesar de cirurgias ortopédicas e injeções na medula. Recebe Johrei desde 1951.\n\n(Orientação) Solidificaram a meningite com injeções, remédios e gelo. A meningite é uma purificação do lobo frontal. Ao solidificarem essa área, paralisaram mãos e pés. A causa está na cabeça. \"Todos os tratamentos possíveis\" foi o erro. A cirurgia ortopédica e as injeções na medula pioraram tudo. Se não fosse isso, meningite seria simples. O ponto vital é o interior do lobo frontal. As toxinas estão solidificadas lá dentro. Não use força. Se a cirurgia não tiver cortado tendões vitais, há cura. Foquem também nos gânglios linfáticos do pescoço.",
    "source": "Curso IX",
    "tags": [
      "Cabeça",
      "Caso Clínico"
    ],
    "focusPoints": [
      "Pescoço",
      "Cabeça",
      "Frontal"
    ],
    "system": "Cabeça"
  },
  {
    "id": "fundamentos_37",
    "title": "Paralisia",
    "content": "(Pergunta) Homem de 63 anos com paralisia. Ombro direito dói e sai muito catarro. Mão e pé direitos ainda imóveis.\n\n(Orientação) Sair catarro é excelente. É sangue tóxico do ombro dissolvendo. O ponto vital é onde dói ou onde há nódulos. Trate bem a região entre o pescoço e o maxilar; a origem está ali. O vaso rompe, sobe à cabeça e desce para o lado oposto.",
    "source": "Curso IX",
    "tags": [
      "Membros",
      "Nódulos",
      "Caso Clínico"
    ],
    "focusPoints": [
      "Pescoço",
      "Cabeça"
    ],
    "system": "Membros"
  },
  {
    "id": "tecnicas_24",
    "title": "Uma das empregadas tossia muito",
    "content": "Uma das empregadas tossia muito. Ao examiná-la, detectei uma solidificação no bulbo. Dissolvi-a e a tosse parou. Isso ocorre porque as toxinas dissolvidas penetram momentaneamente nos pulmões e são expelidas como tosse e fleuma.",
    "source": "Curso IX",
    "tags": [
      "Tosse",
      "Toxina",
      "Nódulos",
      "Caso Clínico"
    ]
  },
  {
    "id": "tecnicas_25",
    "title": "Para tratar os gânglios linfáticos",
    "content": "Para tratar os gânglios linfáticos, aplica-se o Johrei lateralmente. Em certos casos, apoiar dois ou três dedos levemente, sem aplicar força, ajuda na dissolução.",
    "source": "Curso IX",
    "tags": [
      "Johrei"
    ]
  },
  {
    "id": "tecnicas_23",
    "title": "O pescoço rígido como um bastão ou com nódulos duros como pe",
    "content": "O maior obstáculo reside nas solidificações do bulbo raquidiano; não existe ninguém isento delas. Embora a quantidade varie, sempre encontraremos pessoas com o pescoço rígido como um bastão ou com nódulos duros como pedras. Ninguém possui essa região totalmente flexível. Por isso afirmo que, atualmente, todos são enfermos. A longevidade média hoje gira em torno dos setenta ou oitenta anos, mas, se essas solidificações fossem eliminadas, o ser humano viveria certamente mais de cem anos. É algo formidável; prolongar a vida, sob essa ótica, não é tarefa difícil.",
    "source": "Curso IX",
    "tags": [
      "Pescoço",
      "Nódulos",
      "Caso Clínico"
    ]
  },
  {
    "id": "pontos_focais_5",
    "title": "Ao tratar doenças, sempre toco a testa do paciente; pela temperatura, consigo...",
    "content": "Ao tratar doenças, sempre toco a testa do paciente; pela temperatura, consigo diagnosticar a situação.",
    "source": "Curso IX",
    "tags": [
      "Frontal",
      "Febre",
      "Johrei",
      "Caso Clínico"
    ]
  },
  {
    "id": "doencas_1",
    "title": "Basicamente, se purificarmos estes pontos (Occipital, Gânglios Linfáticos, Fr...",
    "content": "Basicamente, se purificarmos estes pontos (Occipital, Gânglios Linfáticos, Frontal, Têmporas e Topo da Cabeça), a maioria das doenças do corpo apresentará melhora significativa.",
    "source": "Curso IX",
    "tags": [
      "Frontal",
      "Occipital",
      "Cabeça"
    ]
  },
  {
    "id": "casos_clinicos_7",
    "title": "(Pergunta) O aumento da cabeça de crianças por acúmulo de água é espiritual? ...",
    "content": "(Pergunta) O aumento da cabeça de crianças por acúmulo de água é espiritual?\n\n(Orientação) Não, é quase totalmente físico. Pode haver um caso espiritual em dez mil. Geralmente são muitas toxinas. Se o inchaço for duro, é difícil; se for mole (\"buku-buku\"), cura fácil. \"Parece não haver em adultos?\" Sim, é comum em crianças. Trazem toxinas de nascença. Quando o feto fica de cabeça para baixo, toxinas entram pelo cordão umbilical e acumulam-se na cabeça.",
    "source": "Curso IX",
    "tags": [
      "Toxina",
      "Cabeça",
      "Espiritual",
      "Crianças"
    ]
  },
  {
    "id": "regioes_corpo_0",
    "title": "Ao tocar a testa",
    "content": "Ao tocar a testa, sente-se calor. Raros são os que não o têm. Esse calor pode provir do interior da cabeça ou ser reflexo dos gânglios linfáticos. Distinguir isso requer prática, mas, em suma, o calor profundo origina-se do cérebro, e o superficial, dos gânglios. Portanto, se a superfície estiver quente, geralmente há febre nos gânglios linfáticos.",
    "source": "Curso IX",
    "tags": [
      "Cérebro",
      "Febre",
      "Cabeça"
    ]
  },
  {
    "id": "regioes_corpo_4",
    "title": "Se o lado direito está paralisado",
    "content": "Se o lado direito está paralisado, há um nódulo no lado esquerdo do pescoço. Se não dissolver esse nódulo, haverá reincidência. O fluxo cruza a cabeça.",
    "source": "Curso IX",
    "tags": [
      "Pescoço",
      "Cabeça",
      "Nódulos"
    ]
  },
  {
    "id": "tecnicas_20",
    "title": "Johrei no Centro do Crânio",
    "content": "Na maioria dos enfermos, o procedimento inicial deve consistir em pedir que abaixem a cabeça para que se ministre o Johrei no centro do crânio, mais especificamente na região profunda do topo da cabeça. Este ponto constitui o centro vital do ser humano; portanto, atuar sobre ele influencia todo o organismo.",
    "source": "Curso IX",
    "tags": [
      "Cérebro",
      "Johrei",
      "Cabeça"
    ]
  },
  {
    "id": "tecnicas_22",
    "title": "Solidificação de Medicamentos na Região Occipital",
    "content": "O homem moderno, ao ingerir medicamentos e utilizar intensamente o cérebro, acaba provocando a solidificação dessas substâncias químicas na região occipital. Ao observarmos pessoas com qualquer tipo de indisposição — não apenas doenças mentais —, constatamos que, em nove de cada dez casos, a causa está ali. Invariavelmente, haverá inchaço e rigidez no lado direito ou esquerdo do bulbo, acompanhados de febre baixa e mal-estar. Essa febre branda gera sintomas como falta de apetite, depressão e quadros de neurastenia. Quando essas solidificações se dissolvem, surgem tosse e expectoração, assemelhando-se aos sintomas da tuberculose pulmonar. O Johrei resolve a maioria desses casos, todavia, por serem solidificações obstinadas, a cura não é imediata. Exige-se considerável perseverança. Enquanto outras doenças, mesmo as mais raras, podem ser curadas com facilidade, esta condição é a mais trabalhosa.",
    "source": "Curso IX",
    "tags": [
      "Tuberculose",
      "Tosse",
      "Rigidez",
      "Occipital",
      "Johrei",
      "Cérebro",
      "Febre",
      "Medicamento",
      "Nódulos",
      "Caso Clínico"
    ]
  },
  {
    "id": "tecnicas_32",
    "title": "Hipertensão e Johrei",
    "content": "(Pergunta) A pressão alta é preocupante?\n\n(Orientação) Hipertensão ocorre quando há rigidez nas laterais do pescoço, pressionando a artéria onde se mede a pressão. Essa rigidez raramente causa doenças graves. A causa do derrame é a rigidez na nuca (atrás da orelha). Como são vizinhos, confundem-se. Conheci alguém com \"pressão 300\" (o máximo do aparelho) que viveu muito; era calígrafo e forçava o pescoço. O derrame é sangue da nuca subindo à cabeça e descendo ao lado oposto.",
    "source": "Curso IX",
    "tags": [
      "Pescoço",
      "Rigidez",
      "Cabeça"
    ]
  },
  {
    "id": "regioes_corpo_1",
    "title": "Erupções na Cabeça e Queda de Cabelo",
    "content": "(Pergunta) Uma criança de quatorze anos teve erupções na cabeça com um mês de vida, tratadas com água oxigenada. Curou-se, mas desde então o cabelo não cresce mais que um centímetro e meio, e quando cresce, quebra. É muito fino e castanho. Qual a razão?\n\n(Orientação) Há muitas toxinas na cabeça atrapalhando o crescimento. Com Johrei, curará.",
    "source": "Curso IX",
    "tags": [
      "Toxina",
      "Johrei",
      "Cabeça",
      "Crianças",
      "Caso Clínico"
    ]
  },
  {
    "id": "casos_clinicos_10",
    "title": "O lado esquerdo avermelhado e que sente dor ao tocar coisas",
    "content": "(Pergunta) Mulher de 35 anos, recuperada de derrame, mas com o lado esquerdo avermelhado e que sente dor ao tocar coisas frias.\n\n(Orientação) Ainda há sangue tóxico, por isso a cor vermelha. A sensibilidade ao frio é característica da toxina medicamentosa.",
    "source": "Curso IX",
    "tags": [
      "Toxina",
      "Dor",
      "Medicamento",
      "Caso Clínico"
    ]
  },
  {
    "id": "casos_clinicos_4",
    "title": "Febre e Purificação",
    "content": "Há casos de febre nas têmporas, o que causa grande aflição. Nessas situações, deve-se ministrar o Johrei lateralmente.",
    "source": "Curso IX",
    "tags": [
      "Febre",
      "Johrei"
    ]
  },
  {
    "id": "tecnicas_29",
    "title": "Este ano (1953) a encefalite japonesa é epidêmica",
    "content": "Este ano (1953) a encefalite japonesa é epidêmica, mas para os fiéis, ela é benéfica. O sol incidindo na cabeça atrai toxinas das costas para a região occipital. O ser humano acumula toxinas nas costas por dormir de barriga para cima. Essas toxinas sobem e devem sair pelo nariz e olhos (remela/coriza com sangue). Se saírem, a cura é total. A medicina resfria a cabeça, solidificando as toxinas e causando sequelas (cegueira, surdez, paralisia). Sem tratamento médico, a cura é certa, apesar da mortalidade existente. A teoria do mosquito transmissor é risível; se fosse verdade, áreas como Honjo e Fukagawa (cheias de canais) seriam focos, mas não são. E ocorre também no inverno. Provavelmente, muitos relatos de graças são, na verdade, encefalites curadas. Contrair encefalite é ótimo: a cabeça melhora e a inteligência aumenta. Adultos deveriam pegá-la.",
    "source": "Curso IX",
    "tags": [
      "Tratamento",
      "Toxina",
      "Occipital",
      "Dor",
      "Olhos",
      "Cabeça"
    ]
  },
  {
    "id": "tecnicas_33",
    "title": "Derrame e Johrei",
    "content": "(Pergunta) Em casos de inconsciência ou demência pós-derrame, como está o espírito?\n\n(Orientação) O sangue tóxico acumulou-se na sede da consciência (lobo frontal), parando a \"máquina\". O espírito fica na mesma situação. O foco é o lobo frontal. Resfriar piora.",
    "source": "Curso IX",
    "tags": [
      "Frontal",
      "Toxina",
      "Espiritual"
    ]
  },
  {
    "id": "casos_clinicos_5",
    "title": "Febre e Purificação",
    "content": "(Pergunta) a) A calvície é hereditária? b) Diz-se que a inatividade das células capilares causa a calvície. Isso procede? c) A calvície causada por febre alta, e não congênita, tem cura? d) O uso de peruca é permitido para os calvos?\n\n(Orientação) Isso chega a ser cômico. Sabe-se que a inatividade das células causa a queda, mas a questão crucial é: por que a atividade diminui? A calvície é frequentemente hereditária, mas não em termos absolutos. Meu pai era calvo, e eu não sou. A queda de cabelo deve-se à presença de toxinas na cabeça; eliminando-as, o cabelo volta a crescer. Calvície decorrente de febre alta tem cura. Quanto à peruca, pode-se usar. \"O uso da peruca não abafaria o couro cabeludo, fazendo cair o cabelo que nasceu com tanto esforço?\" Não, isso não ocorre. Se abafar causasse calvície, todos os atores seriam carecas. Nesse caso, a pessoa provavelmente usou loções capilares. \"Desde os quatorze anos, quando começou a cair, usei muitas loções.\" O problema está justamente nessas loções.",
    "source": "Curso IX",
    "tags": [
      "Toxina",
      "Febre",
      "Cabeça",
      "Caso Clínico"
    ]
  },
  {
    "id": "casos_clinicos_9",
    "title": "Homem de 44 anos",
    "content": "(Pergunta) Homem de 44 anos. Após injeções para vista cansada, ficou paralisado e mentalmente confuso. Melhorou, mas piorou de novo, tornando-se um \"boneco\". Bateu a nuca e vomitou, recuperando a consciência e movimentos, mas perdeu a memória de um ano.\n\n(Orientação) Isso foi causado pelas injeções. O remédio subiu para a cabeça, entorpeceu-o e solidificou nos membros. É assustador.",
    "source": "Curso IX",
    "tags": [
      "Dor",
      "Cabeça",
      "Caso Clínico"
    ]
  },
  {
    "id": "regioes_corpo_2",
    "title": "Derrame e Johrei",
    "content": "Tremen muito no derrame indica gravidade (tendões repuxados). Se apenas a cabeça treme, não é derrame, mas rigidez no pescoço.",
    "source": "Curso IX",
    "tags": [
      "Pescoço",
      "Rigidez",
      "Cabeça"
    ]
  },
  {
    "id": "tecnicas_27",
    "title": "Mulher de 50 anos",
    "content": "(Pergunta) Mulher de 50 anos. Ao lavar o cabelo, não importa a água usada, ele se torna uma massa pegajosa e dura como um bastão, impossibilitando a lavagem. É espiritual ou toxina? O Johrei cura?\n\n(Orientação) Isso é excesso de toxinas na cabeça. Toxinas medicamentosas misturadas ao cabelo. O Johrei cura.",
    "source": "Curso IX",
    "tags": [
      "Toxina",
      "Johrei",
      "Medicamento",
      "Cabeça",
      "Espiritual",
      "Caso Clínico"
    ]
  },
  {
    "id": "tecnicas_28",
    "title": "Tumor e Johrei",
    "content": "(Pergunta) Estudante universitário, aparentemente saudável, furta objetos inconscientemente. Diagnosticado com um grande tumor cerebral. É possível salvá-lo?\n\n(Orientação) Isso cura-se facilmente. O tratamento médico complicaria tudo. Tumores internos na cabeça são comuns; com Johrei externo, saem como remela ou secreção nasal. \"Há relação espiritual?\" Pode haver espíritos que ajuntam toxinas, mas geralmente é apenas acúmulo de toxinas.",
    "source": "Curso IX",
    "tags": [
      "Tratamento",
      "Toxina",
      "Tumor",
      "Johrei",
      "Cabeça",
      "Espiritual"
    ]
  }
]