[
  {
    "title_jp": "脳疾患と腎臓の働き",
    "content_jp": "腎臓は体内機能中、心臓、肺臓、胃の腑の三大機能に次いでの重要な役目をしてゐる。\n一旦腎臓へ集溜されたる液中から、貴重なるホルモンを抽出すると共に、廃物液体である尿は膀胱へ送られるのである。処が厄介な事には、腎臓が完全に活動されるとしたら右の通りであるが、実際上幼児から少年、青年、壮年と年を重ねるに従って、漸次働きが鈍るのが通例で、其原因は腎臓が萎縮するからである。\nでは何故萎縮するかといふと、腎臓が前述の如く、必要なものと不必要なものとが分けられる場合、右の二者以外の異物が混る場合がある。此異物こそ言う迄もなく薬毒であって、之がどう処理されるかといふと、ホルモンにも尿にもならないので、腎臓の表皮を滲透して、背部腎臓面に浸出し僅かづつ溜るのである。\nそれが固結し腎臓を圧迫するから、腎臓は漸次萎縮し、ホルモン産出は減少する（不感症は此原因が多い）と共に尿の処理も鈍化し、其幾分は之も外部へ浸出するから、薬毒に追加され、両毒合併して毒結は愈々増大する以上、脊柱の両側に溜り上向延長しつつ、遂に肩や頸の辺迄及ぶのである\nそうして毒素は遂に頭脳内に迄進入するので、其結果浄化が起る。それが頭重、頭痛は勿論、脳膜炎、日本脳炎、脳脊髄膜炎、脳溢血等、凡べての脳疾患である。",
    "id": "pontosfocaisvol01_01",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "頭痛",
    "content_jp": "頭痛には、全体的頭痛と偏頭痛と、前頭部頭痛と後頭部頭痛とがあります。\n原因は、毒血に因る場合と脳貧血に因る場合と二通りありますから、毒血の方から先にお話致します。\n此の症状は、世間非常に多いもので、時々痛む人と慢性的に休みなく痛む人とあります。原因としては、毒血が上昇して前額部から前頭部両顳 等に滞溜し、それの浄化作用が痛みとなるのであります。それは毒血のある證拠であります。それが浄霊によって冷たくなるので、冷たくなった丈は痛みは除れたのであります。\n次に、脳貧血に因る頭痛は、右とは反対であって、頭脳に血液が欠乏して痛むのであります。\nこれは頸腺付近に水膿溜結し、頭脳への血液送流を妨げられるからであります。\n慢性頭痛であるが、之は何が原因かといふと、最初、感冒其他による発熱時に、頭痛に對し氷冷法を行ふが、之が主なる原因である。\nそれは、發熱時には大抵頭痛がある。それは頭脳の毒結が浄化作用によって溶解し、流動を起すその為の痛みであるが、それを氷冷すると溶解が停止し、再び凝結する為、その再凝結に對して、緩慢な浄化作用が常に起こる。それが慢性頭痛である。\n故に、斯ういふ人の頭には必ず微熱がある。そうして、全頭部もあるが、前頭部又は後頭部又は一局部の場合もある。\n〔浄霊個所〕\n脳天、後頭部、耳下腺、頸部淋巴腺、肩、腎臓",
    "id": "pontosfocaisvol01_02",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "眩暈",
    "content_jp": "眩暈には二つの原因がある。一つは、右側後頸部延髄付近に毒素の溜結があってそれが眼球へ送流する血管を圧迫するのである。\n即ち眼が物体を視るといふ事は、視神経の活動であるが、その活動のエネルギーは、絶間なく送流する血液があるからである。\n然るにその送血管が、毒素固結の為圧迫される場合送血量が減少するので、その血量減少の刹那視神経が弱り、視力が薄れるという訳である。\n右の毒素の固結は、第一浄化作用によって固結が強化されるのであるが、その作用が不定的であるため、その都度視力が弱り、又強まるといふやうに、刹那的間歇的である為それが眩暈の症状となるので、此原因が最も多いのである。\n今一つは、前額部から眼球附近に滞溜する毒素の浄化作用として、常に微熱が発生するのである。その微熱が視力を動揺させる。\n〔浄霊箇所〕\n右側延髄、頸部淋巴腺、前額部、肩、腎臓",
    "id": "pontosfocaisvol01_03",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "脳膜炎－髄膜炎",
    "content_jp": "前頭部に固結した毒素の、急激強烈な浄化である。\n高熱と共に、前頭部の激痛と目が開けられないのが特異性で、之は眩しいのと眩暈との為である。\n〔浄霊箇所〕\n脳天、前頭部、後頭部、頸部、肩、腎臓",
    "id": "pontosfocaisvol01_04",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "脳溢血－脳出血",
    "content_jp": "原因は、頸髄から延髄へかけての両側に「毒血」が溜結するんであります。\n之が、毒血の沢山ある人が、頭脳を多く使うふのが原因であります。\n近代人は肉食を多くする為毒血が殖へる。そこへ頭脳を多く使ふからそれへ向って神経が集注し、それが為毒血が溜結する。\n毒素溜結は左右孰れかであるから、病気症状も必ず右か左か一方なのであります。\n右が溢出すると左の半身が不随になり、左ですと右半身が不随となります。\n最初激烈な偏頭痛があります。そうして発熱と嘔吐があります。そういふ症状は、脳溢血の除幕と見ねばなりません。嘔吐が頻繁である程、脳は余計に犯されてゐるのであります。\n食欲皆無となり、ヌラヌラした唾液を吐きます。\n人事不省となり、早くて一、二晩、長いのは二週間位意識不明であります。\n脳溢血になると同時に左右孰れか一方の手足はブラブラになります。\n脳溢血の徴候は、血圧が高く首筋や肩の凝り、手の先が痙れたり、手が痛かったり、耳鳴り、偏頭痛、眩暈等であります。\n〔浄霊箇所〕\n脳天、後頭部、頸髄、延髄、小脳部、肩、腎臓、患部\n腕の動かない場合…肩、淋巴腺（腕の附根）\n脚の動かない場合…腎臓、臀部、鼠蹊部",
    "id": "pontosfocaisvol01_05",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "中風",
    "content_jp": "中風は、勿論脳溢血からである。\n先づ脳溢血から書いてみるが、脳溢血の原因は頸の固結であって、特に左右何れかの延髄部に長年月を経て毒血が固まるのである。従って脳溢血の素質を知るのは雑作もない。右の部には固結がある。それは右か左かどちらかが、必ず大きく隆起してをり、自分で押すと軽い痛みがある。\n処がそこに一度浄化作用が発るや、固結は溶解され、血管を破って頭脳内に溢血するのである。溢血するや忽ち脳を通過して、反対側の方へ流下し、手及び足の先にまで下降し、速やかに固まって了ひ、半身不随即ち手も足もブラブラとなって了うのである。\n重いのは腕も手も引っ張られるやうになり、内側へ肱は曲がり、指迄曲ったままで容易に動かなくなる。そうして拇指が一番強く曲り、四本の指で拇指を押さへる形になる。\n処が面白い事には、足の方は反対に曲らないで、伸びたまま足首などダラリとなって了う。\nそれだけならいいが、重症になると舌が吊って、呂律が廻らなくなり、頭もボンヤリして痴呆症同様となり、目までドロンとして、悪い方の側の眼力は弱化し、見へなくなる者さへあるといふのが主なる症状で、全く生ける屍となるのである。\n中風といっても、斯ういふ別な症状もあるから知っておくべきである。それは左右何れかの頸部淋巴腺に固結がある場合、之が浄化によって溶解するや、頭脳の方とは反対に其側の下方へ流下し、中風と同様の症状となるのであるが、之は脳には関係ない。この症状を吾々の方では逆中風と言ってゐる。\n〔浄霊箇所〕\n中風－脳天、後頭部、延髄、頸の横側、肩、腎臓、患部\n逆中風－耳の後下方の首筋、肩、腕の附根、腎臓、患部",
    "id": "pontosfocaisvol01_06",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "脳貧血",
    "content_jp": "之は脳溢血と反対であって、脳溢血は毒血が頭脳に入り、脳の血液が増えるに反し、之は脳の血液が減少の為発る病気である。では何故減少するかといふと、人体は絶へず頭脳に向って、送血されてゐるので、之が一定量なら何事もないが、其量が減ると頭脳機能の活動が鈍る。それが脳貧血である。\n右の如く量が減るといふことは、頭脳へ送血する血管が、頸の周りにある毒結の圧迫によるからで、此固結を溶解しなければ治らないのは勿論である。\n脳貧血の症状は頭痛、頭重、圧迫感、眩暈等で、嘔吐感を伴ふ場合もあり、本当に嘔吐する事もある。中には汽車、電車、自動車の音を聴いただけでも、眩暈や嘔吐感を催す者もある。然し之は医学でもいふ如く、割に軽い病気で心配はないが、其割に苦痛が酷いものであるから、初めの内は相当神経を悩ますものである。\n又発病するや枕無しで仰臥すると、頭へ血が流れるから多少の効果はある。今日最も多いとされてゐる神経衰弱も、脳貧血が原因である事も言う迄もない。\n〔浄霊箇所〕\n首の周囲、肩",
    "id": "pontosfocaisvol01_07",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "眼病",
    "content_jp": "元来人間は上部即ち頭部、頸部、肩部附近に滞溜する毒素は主に後部でありますが、絶えず鼻耳口などから排泄されよふとしてゐる。それは後方には穴がないから、孔のある前の方へ流動するのであります。\nそれの表れとして、眼を使ふ時は眼へ毒素が集溜され眼病になるのでありますが、実は其際の眼は、毒素排泄の役目を遂行せんと一時自分の家へ集溜さした様なものでありますから、時日の経過によって目脂等で排泄され浄化されるのであります。",
    "id": "pontosfocaisvol01_08",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "近視",
    "content_jp": "萎縮腎の為、頭部に向って進行する毒素は、延髄附近にも固結するので、眼球に送血する血管が圧迫され、眼は貧血を発す事になる。つまり眼の栄養不足で、其為視力が弱り、遠方迄見得る力が足りない。之が近視眼の原因である。\n〔浄霊箇所〕\n後頭部、延髄附近、肩、肩胛骨と脊柱の間、腎臓",
    "id": "pontosfocaisvol01_09",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "遠視",
    "content_jp": "老齢等の為、眼自体の衰弱である。\nまた若くして遠視になる人もあるが、これは老人の死霊が憑った場合である。\n〔浄霊箇所〕\n頭部、肩、腎臓",
    "id": "pontosfocaisvol01_10",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "乱視",
    "content_jp": "乱視も（近視と）同様の原因であるが、只乱視の方は、浄化の為人により固結状態が絶えず動揺し、血管を不規則に圧迫する為、視力も動揺するからである。\n乱視は、光線と物体映写の刺戟に眼の方が負けるのであります。よく乱視の人は日向を見るとまぶしがるのは、光線の刺戟に堪える力が乏しいからであります。藪睨みなどは此類であります。\n〔浄霊箇所〕\n後頭部、延髄、肩、腎臓",
    "id": "pontosfocaisvol01_11",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "底翳",
    "content_jp": "底翳には白底翳（白内障）、青底翳（緑内障）黒底翳（黒内障）があって、黒底翳が最も悪性とされてゐる。即ち白底翳は白色の膿であり、青底翳は青色の膿で、黒底翳は毒血である。\n白底翳が一番治りがいいといふのは、白い膿が一番弱性だからで、青いのはそれより悪性なもので、毒血は之以上の悪性であるからであります。\n眼底に毒素が溜結し、視神経を遮断するから見へないのである。\n眼に就て知っておかねばならぬ事がある。それは眼球充血の場合紅色を呈するが、之は血液ではなく膿であって、眼に限り白色の膿が眼球に集溜する場合紅色を呈するが、膿排泄に従ひ紅色は消滅するのである。\n〔浄霊箇所〕\n後頭部、延髄部、前頭部から眼部、上眼部（眉毛の周辺）、肩、腎臓",
    "id": "pontosfocaisvol01_12",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "トラホーム",
    "content_jp": "眼病で一番軽いのはトラホームであります。之は瞼の裏へブツブツが出来る。之は主に上瞼に多く下瞼はすくないのであります。\nそれによく似たので、濾胞性結膜炎といふのがある。之はトラホームの反対で下瞼に多く粒も細い。\n上瞼を一寸上へ上げただけで真赤になってゐるから判ります。\n悪化して来ると眼がゴロゴロします。もっと酷くなると、強い痛みで夜も眠られない程になります。そうして眼の水晶体を擦るので磨硝子の如になり、段々見えなくなるのであります。\n原因は、涙に毒素があって粘膜を刺戟し、一種の発疹をするのであります。\n頭脳の毒素が眼瞼の裏の粘膜から排泄されやうとし、発疹となって排膿される。\n〔浄霊箇所〕\n眼部及びその周辺、後頭部、後頸部、肩、腎臓",
    "id": "pontosfocaisvol01_13",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "結膜炎",
    "content_jp": "眼瞼緑炎または血眼などと称し、眼球が非常に紅潮を呈し、目脂、涙等が溢れ出るのであって、原因は前頭部に滞溜する毒素が浄化作用によって、眼球部から排除されようとするのである。\n〔浄霊箇所〕\n延髄附近と前額部（眉毛の辺）肩、腎臓",
    "id": "pontosfocaisvol01_14",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "鼻病",
    "content_jp": "鼻の悪い人は後頭部から一帯にずっと下まで毒の固まりがあります。丁度鼻の裏になるわけです。だからそこを浄霊すればいいのです。",
    "id": "pontosfocaisvol01_15",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "蓄膿症",
    "content_jp": "鼻の孔が塞がる症状で、之には根源が二種あります。それは、鼻柱の両脇の場合と、眉間から両眼の間に膿が常に溜っては鼻孔から出ようとする。然るに膿が濃い為に出切れず、途中で固まるのであります。\n普通左右交互に塞がるもので、浄霊をすると直に通るようになります。\n鼻柱の両側を圧して痛いのと、又眉間の中央が重いのは、其処に水膿溜結があるからで、眉間の方は治癒の際、鼻血が出ることがあります。\n〔浄霊箇所〕\n鼻柱の両側、眉間の中央及び延髄部、鼻の裏、肩、腎臓",
    "id": "pontosfocaisvol01_16",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "肥厚性鼻炎",
    "content_jp": "鼻汁に含まれてゐる毒素の為で、それによって鼻孔の粘膜が荒れる。それがオデキになり、痛み熱を持つので、常に鼻孔が乾くのであります。之も鼻を中心にその附近をやれば毒素が解消するのであります。\n〔浄霊箇所〕\n延髄附近及び前額部、鼻の附近、肩、腎臓",
    "id": "pontosfocaisvol01_17",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "鼻茸",
    "content_jp": "鳥の霊で鳥の嘴が物質化する。それが丁度、茸の如ですから名付けたものと思います。浄化すれば段々畏縮し崩壊するのであります。\n〔浄霊箇所〕\n延髄部（右）、前頭部、前額部、鼻、肩、腎臓",
    "id": "pontosfocaisvol01_18",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "耳病",
    "content_jp": "耳の病気は延髄が多いですよ。耳だから、耳筋が原因だろうと思うが、そうでなく延髄です。",
    "id": "pontosfocaisvol01_19",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "中耳炎",
    "content_jp": "此病は、淋巴腺耳下腺附近に滞溜した水膿が、浄化作用に由って耳から排泄されよふとする痛みの為であります。故に痛みは膿の排除の為の穿孔作用であり、熱は其膿の溶解作用であります。\nそれから中耳炎が発病して膿が盛んに中耳へ向かって流動してゐる時氷冷をすると、膿は中耳へ進めなくなり、方向転換して小脳へ浸入する。之が脳膜炎であります。ですから中耳炎をやってる内に脳膜炎を起すのは、全く前述の訳であります。\n〔浄霊箇所〕\n淋巴腺、耳下腺附近、肩、腎臓",
    "id": "pontosfocaisvol01_20",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "耳鳴り",
    "content_jp": "之も多い症状であるが、医学ではどうする事も出来ない。\n併し別段命に関はる程の病気ではないから、大抵放って置くが、割合辛いものである。此原因もヤハリ延髄部の固結で、之が不断の微弱な浄化によって、溶ける其音が耳に響くのであるから、之も其部の固結を溶解すれば液体となって、毒素は嚔によるか又は自然に鼻汁となって出て快くなるのである。稀には耳下腺附近に固結が出来、其浄化の為もある。\n〔浄霊箇所〕\n耳下腺、内耳近接部、延髄部、肩、腎臓",
    "id": "pontosfocaisvol01_21",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "扁桃腺炎－扁桃炎",
    "content_jp": "扁桃腺附近の毒素が、日を重ねるに従ひ、扁桃腺に固結し高熱によって溶解、粘膜を破って排泄されるといふ極く簡単な浄化作用である。\n世間よく扁桃腺炎を根治する目的で、扁桃腺を除去する事が、常識のやうになってゐるが、最近の学説によれば、扁桃腺は貴重なもので、除去しない方が可いとされて来たといふ事である。全く除去した結果は他に悪影響を及ぼす事が分ったからで、実に喜ばしい限りで、私が長年唱へてきた説が、漸く認められるやうになったもので、満足に堪へないのである。\nそこで扁桃腺といふ機能の意味から扁桃腺炎の原因に就いてかいてみるが、人間は誰しも上半身の毒素は、頸部淋巴腺に最も集中し易いので、そこに毒素の溜結が出来るので、大なり小なりこの溜結のない人は殆んどないといってよかろう。\nすると此溜結毒素は出口を求めやうとし、少しづつ溶解し、一旦固まる。処が扁桃腺であるから、或程度固まるや、高熱が出て溶解し、自然に穴が穿いて、毒素は排除されるのであるから、扁桃腺なるものは実に上半身毒素の掃け口とも云っていいもので、若し扁桃腺がなくなったとしたら、毒素は、止むなく他の部に溜結する事となる。\n之が脳神経衰弱や中耳炎、歯痛、鼻の病気等の原因となるのであるから、結局小の虫を殺して、大の虫を助けるといふ結果になる。\n何よりも扁桃腺除去後数年間は、風邪など引かないので効果があったやうに思はれるが、何ぞ知らん年月が経つに従って色々な病気が発るのである。\n〔浄霊個所〕\n頸部淋巴腺附近、扁桃腺部、肩、腎臓",
    "id": "pontosfocaisvol01_22",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "歯痛",
    "content_jp": "歯痛の原因としては、 ①は歯根膜炎で、「歯の根」に膿が溜まるもの。②は歯神経\nの痛むもの との二種であります。\n之は、水膿が「歯の根」へ集溜する。その膿が外部へ排泄されよふとして骨膜を穿孔する。それが「激痛」なのであります。\n故に、穿孔されれば痛みは軽減しますが、膿が外部へ出た為に「頬が腫れる」のであります。\nもう一つの歯神経の痛むのは 歯に腐蝕が出来た為に、神経が露出する。それへ冷水\nや湯茶等が滲みて痛むのであります。之は歯医者へ行って神経を殺してもらふのが一番速く治るのであります。\nよく歯がブラブラして抜かふかどうしよふかと迷う人がありますが、それは歯の根に膿が溜まってゐるので、浄化すれば根が締まって治るのであります。\n〔浄霊箇所〕\n歯根膜炎－歯痛個所、肩、腎臓\n歯神経痛－脳天、痛い所、肩、腎臓\n（尚、上歯が痛む時は前頭部、下歯が痛む時は扁桃、頸部淋巴腺を主にする）",
    "id": "pontosfocaisvol01_23",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "歯槽膿漏",
    "content_jp": "上顎か下顎の辺を自分で外部からおしてみると、痛い所があるので、そこに水膿や汚血が溜結しているから－そこを浄化すると共に、頸腺部等又は顔面特に頬の辺に痛む個所が必ずあるもので、そこを浄化すれば、水膿は溶けるのであります。\n腎臓から發生した尿毒が肩部に集溜し、尚進んで頸部淋巴腺附近に移行する。それが浄化作用によって歯齦から浸出排泄されようとするのである。其際血液も混るが、それは尿毒が血液中に混入して排泄せらるるのである。\n〔浄霊箇所〕\n患部、肩、根本は腎臓。",
    "id": "pontosfocaisvol01_24",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "心臓病",
    "content_jp": "人体の機能中、最も重要であるのは、心臓であって、機能中の王者と言うべきものである。従って心臓機能の本体が根本的に判らない限り、真の病理は確立する筈はないのである。\n抑々此機能は、霊界と最も密接な関係のある点である。といふのは左の如き事を前以て知らねばならない。といふのは地球の構成元素である。それは曩に説いた如く三段階になってゐる。即ち１霊界、２空気界、３現象界であって、之を一言にして言えば、１は火素が本質であり、２は水素が本質であり、３は土素が本質である。勿論１は日の精、２は月の精、３は土の精であって、此三元素の力によって、一切は生成化育されてゐる以上、人間と雖も其三元素の力によって、生命が保持されてゐるのは勿論である。\nそこで、三元素を吸収すべき主要機能としては心臓、肺臓、胃の腑である。即ち心臓は霊界から火素を吸収し、肺臓は空気界から水素を吸収し、胃の腑は物質界から、土素を吸収するのである。だから此理を基本として、人体の構成を見ればよく判る。然るに今迄は肺臓は空気を吸ひ、胃は食物を吸収する事だけしか判ってゐなかった。従って心臓が火素を吸収するなどは、全然判ってゐなかったのである。\nでは何故そうであったかといふと、それには理由がある。即ち空気も、食物も科学で測定が出来るからであるが、ひとり心臓機能のみはそれが不可能であった。といふのは霊界は無とされてゐた以上、機械的には把握不可能であったからで、之も無理はないのである。早く言えば三元素の中、二元素だけ判ったが、一元素だけが判らなかった訳である。処が此一元素こそ、実は二元素以上重要なものであってみれば、之が判らない以上、完全な医学は生れない訳である。\n以上の如く最重要な火素を吸収すべき機関が心臓であって、水素を吸収するのが肺で、土素の吸収するのが胃であって、それによって人間は生きてゐるのである。\n処が病気であるが、病気とは再三説いた如く、毒素の排泄作用であるから、固結毒素を溶解する場合、熱が必要となる。其熱を心臓が吸収する役目であるから、平常よりも余分に火素を要するので、心臓はそれだけ活動を旺んにしなければならない。発熱の際鼓動が頻繁なのはそれが為であって、其際の悪寒は体温を心臓に補給する為不足となるからで、又呼吸頻繁なのは、心臓の活動を助ける為、肺臓は水分を余分に供給しなければならないが、それには熱は水分を加へる程力を増すからである。又発病の際食欲不振なのは、消化に要する熱量を、心臓へ奪はれるからである。此様にして毒素の溶解が終れば、熱の必要はなくなるから解熱するのである。之で心臓の実体は掴めたであらう。",
    "id": "pontosfocaisvol01_25",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "狭心症",
    "content_jp": "此病気は、発作的に心臓の激痛、呼吸困難及び名状すべからざる胸部の苦悶を起し、患者も周囲の者も死に瀕するかと思ふのである。強度のは数時間以内に生命を堕すものもある。\n原因は心臓の周囲に毒素溜結し、浄化作用と精神的過労、激動等によって心臓疲労による抵抗力減殺の結果、毒血が心臓を圧迫するのである。\n〔浄霊箇所〕\n心臓の前後、肩、肩甲骨の間、腎臓。",
    "id": "pontosfocaisvol01_26",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "心筋梗塞",
    "content_jp": "原因は、心臓の周囲に滞溜する毒素の急激な浄化作用によって心臓の周囲から心臓にむかって求心的に弾圧するためである。\n〔浄霊箇所〕\n肩、肩甲骨と脊柱の間、心臓の前後、腎臓",
    "id": "pontosfocaisvol01_27",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "心不全",
    "content_jp": "心不全は、心臓のポンプ作用が衰えて、からだのいろいろの臓器に必要なだけの血液量を送ることができなくなった状態である。\n急性心不全は心筋梗塞などによって起こり、死亡率が高い。鬱血性心不全は、弁膜症や高血圧症などによって徐々に起こり、鬱血により肝臓がはれ、尿量が減ってむくんでくる。\n〔浄霊箇所〕\n肩、肩胛骨の間、心臓の前後、腎臓",
    "id": "pontosfocaisvol01_28",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "弁膜症",
    "content_jp": "症状は動悸、心臓部圧迫感、脈搏不正等である。原因は狭心症と同様であって、唯心臓周囲の毒素溜結が軽度であるからである。\n〔浄霊箇所〕\n肩、心臓の前後、腹部、腎臓",
    "id": "pontosfocaisvol01_29",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "心臓肥大症",
    "content_jp": "心臓肥大と診断される患者はよくあるが、実際の肥大は極稀で、大部分は心臓付近に溜結せる毒素の塊を、心臓が肥大せるものと誤診するのである。実際の肥大はスポーツマンとか、大酒家とかいふ特殊の原因によるのである。\n〔浄霊箇所〕\n肩、横隔膜付近、心臓部、腎臓",
    "id": "pontosfocaisvol01_30",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "心臓神経衰弱（心臓神経症）",
    "content_jp": "何等か些かの動機によって、急に心悸亢進、呼吸切迫、死の直前の如き苦悩を起すが之は暫時にしてケロリと治り平常の如くなるもので、此原因は霊的で、何等恐るべきものではない。\n〔浄霊箇所〕\n善言讃詞をあげる。前頭部、肩、腎臓",
    "id": "pontosfocaisvol01_31",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "肺結核",
    "content_jp": "先づ、肺結核の初期から述べてみる。之は感冒の時に述べた如く、感冒の浄化作用、何回もの停止によって溜結せる毒素が青年期の活力旺盛時代に入り、防止不可能になって解熱法も効果ないといふ状態である。この時は殆んどが肩部（特に左肩）頸部の下辺に溜結せる毒素の浄化作用としての微熱である。\n療法として絶対安静、栄養食、注射、服薬、頭冷、湿布等であるが、之等は何れも浄化作用停止法であって、安静は胃腸を弱らせ、服薬、注射、頭冷、湿布等は何れも漸進的衰弱をなさしめるので熱は下降し、熱が下降するから毒血が溶解しないから喀痰は減少する。喀痰が減少するから、そのポンプ作用である咳嗽が減少する。一見病気が軽快に向ふやうにみえる。\n其際患者が安静を破って運動すると発熱する。それは運動によって活力が出るから、浄化作用がおこるからである。\n斯様な状態で幾月も幾年も持続する内、追加物たる薬毒の浄化作用が起るのであるが、此薬物浄化は高熱を伴ふものである。長い安静によって相当衰弱せる患者が高熱に遇っては、その衰弱は非常な速度を増し、終に死に到らしむるのである。此末期に於て、薬毒集溜個所は全身に及び、特に肋骨、胃腸、腹膜部、咽喉部、腎臓部、頭部、股間淋巴腺等である。\n〔浄霊箇所〕\n脳天、延髄、首、咽喉、頸部淋巴腺、肩、脇の下、腎臓、背中、鼠蹊部、陰部。",
    "id": "pontosfocaisvol01_32",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "肋膜炎",
    "content_jp": "肋膜炎は、医学でも言はれる如く、肺を包んでゐる膜と膜との間に水が溜るので、之が湿性肋膜炎と言ひ、膿が溜るのを化膿性肋膜炎と言ひ、何も溜らないのに膜と膜との間に間隙を生じ、触れ合って痛むのを乾性肋膜炎と言ふのである。湿性の原因は勿論胸を強打したり、器械体操の如き手を挙げて、力を入れる等が原因となって発るのであるが、何の原因もなく偶然発る事もある。此病気である膜と膜との間隙に溜る水とは勿論尿である。湿性は最初高熱と胸の痛みで、深い呼吸をする程余計痛むが、反って水が多く溜ると無痛となるもので、之は膜の触れ合ひがなくなるからである。又尿の出も悪くなるのは勿論で、此病気の特異性は、眠い事と盗汗であるが、此盗汗は非常によいので、之は溜った水が皮膚を透して出るのである。\n化膿性は膿が肺に浸潤して痰となって出るのである。\n〔浄霊箇所〕\n肩、背面腎臓部、肋膜部",
    "id": "pontosfocaisvol01_33",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "喘息",
    "content_jp": "医学でもいふ如く、喘息は大体二種ある。気管支性と心臓性（近来此方はアレルギー性といふ）とである。\n先づ心臓性からかいてみるが、之は最初横隔膜の外部に、薬毒が固結するのである。それに浄化が起るや微熱によって溶解、液体状となり、肺へ浸潤して喀痰となって出ようとするが、此場合横隔膜部は肺臓から距離があるので、液体の方から浸潤する事が出来ない為と、肋間に毒結のある場合浄化によって液体となったが、人により肺膜の厚い場合容易に浸潤し難いので、肺の方から最大限に拡がり吸引しようとする。\nそのやうに大体右の二つの原因であるといふ訳は、肺は其様な猛烈な運動の為、肝腎な空気を吸ふ力が減殺されて、窒息状態となるのである。何よりも其際、肺に侵入した毒液が、咳と共に痰になって出ると、発作は一時楽になるといふ事や、又肺炎に罹ると一時快くなると言はれるが、之は高熱の為固結が溶解され、痰になって出るからである。\n右の理が間違ってゐない事は、何よりも先づ心臓性喘息者の横隔膜部には、必ず固結を見る事である。\n次に、気管支性喘息であるが、之は肋骨附近に固結してゐる毒素が、浄化によって、少しづつ溶けるので、それをヤハリ肺の方から吸引しようとして肺臓は猛烈なポンプ作用を起す、それが咳であるから、之によって痰が排泄され、一時快くなるのである。然し痰の量が多く出れば出る程、短期間に治るのである。\n〔浄霊箇所〕\n肩（主に左）、頸部、顎の下、横隔膜の下辺、鳩尾の両側、背部、背面心臓部、胸部、脇下、臍部の周囲、腎臓",
    "id": "pontosfocaisvol01_34",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "胃病の原因",
    "content_jp": "病気の原因が殆んど薬毒である事は、今迄説いた通りであるが、特に胃に関した病気程それが顕著であって薬で作られるといってもいいのである。\n誰しも偶々食べすぎとか、食靠れとか、胸焼けがする事がよくある。すると放っておけば治るものを、何でも薬さへ服めばいいと思ひ、早速胃の薬を服んで了ふ。然し一時はよくなるから、それで済んだと思ってゐると、何ぞ知らん此一服の薬が、将来命取りの因となる事さへあるのだから問題である。つまり一服の薬が病の種を蒔く訳である。といふのは暫く経つと、再び胃の具合が必ず悪くなるもので、そこで又薬を服むといふ具合に、いつしかそれが癖になって了ふ。\n痛み、嘔気、胸焼、食欲減退など種々の症状が次々発るので、仕方がないから薬を服む、と一時よくなるので、薬で治るものと思ひ込み、益々薬が離せなくなる。処が初め効いた薬が段々効かなくなるもので、それからそれへと種々な薬を変へるが、変へた時だけは一寸良いので、それに頼ってゐると又駄目になって了ふという訳で、言はば胃薬中毒患者になるのである。",
    "id": "pontosfocaisvol01_35",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "胃痙攣",
    "content_jp": "胃痙攣は水膿溜結が段々固結した時、胃の方が不消化又は大食をして膨脹する時、胃とその固結物とが、押合って痛むので、その痛みのひどい為に痙攣起すのでありますから、その固結を溶解すれば全治するので、割合容易であります。\n之は激しい痛みで堪えられない程である。\n此病の原因も勿論薬毒であるが、其経路をかいてみよう。\n先づ、薬を服むと一旦胃に入るや、曩に述べた如く、薬は処理されないので、胃に停滞する。人間は仰臥するから薬は胃を浸透して下降し背部に固まる。それが浄化によって溶け胃に還元するが、其時は最早毒素に変化してゐるから、胃はそれを外部へ排泄しやうとする。\n其刺激が激痛であるから、胃痙攣の起った場合、何にもしないで一度我慢して、痛いのを通り越して了えば下痢となって毒素は出て了ふので根本的に治るが、毒素が出切る迄には何回も発るが、之は致し方ない。然し其次発った時は、必ず前より軽く済み、次は又軽くなり遂に全治するのである。\n〔浄霊箇所〕\n肩、肩甲骨と脊柱との中間、胃、腎臓",
    "id": "pontosfocaisvol01_36",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "胃痛",
    "content_jp": "此酷いのが胃痙攣である。之は激しい痛みで堪へられない程である。\n此病の原因も勿論薬毒である。\n〔浄霊箇所〕\n肩、肩甲骨と脊柱との中間、胃、腎臓",
    "id": "pontosfocaisvol01_37",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "胃下垂",
    "content_jp": "原因は、消化薬を服みつつ柔い物ばかり食ふから胃が弱る。それで緊張が無くなるから弛緩し、下垂するのでありますから、「人為的製造病」であります。\n〔浄霊箇所〕\n肩、背面胃部、側腹部。",
    "id": "pontosfocaisvol01_38",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "胃潰瘍",
    "content_jp": "胃潰瘍は全く薬と飲酒が原因で、特に薬剤の方が悪性であります。\n胃薬は食物を柔軟化させると共に何時しか胃壁も柔軟化させてしまふ。それが為少しの固い物が触れても、亀裂が生じ易くなり、其結果血液が滲出するのであります。其血液が胃の一部に滞溜して、便に混入して出ることがあります。此場合、古い血ほど黒色なのであります。\n出血がなくとも胃潰瘍といはれる事がありますが、出血がなければ潰瘍にはなってゐないのであります。亀裂が大きい程出血が多量であります。口から血を吐くのはそれであって、斯ういふのは血が新しいから赤いので、之は重症であります。\n胃潰瘍は、痛みと出血のある内は流動食ばかり摂らせ、出血が止まればお粥のやうな物を食はせ、そして段々普通食にすればいいので、衰弱さへ甚しくなければ治癒するのであります。\n〔浄霊箇所〕\n肩、背面胃部、腎臓",
    "id": "pontosfocaisvol01_39",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "肝臓病",
    "content_jp": "医学上肝臓が悪いといふのは、実は肝臓ではなく肝臓外部の溜結せる毒素の壓迫による為であると共に、之によって肝臓の痛み又は黄疸を起すのである。\n医診に於て肝臓が腫れてゐるといふのは誤りで、右の溜結毒素を肝臓の腫れと見誤るのである。\nそうして肝臓が圧迫される場合、その奥にある膽嚢内にある膽汁が溢出する、それが黄疸の原因である。\n〔浄霊箇所〕\n肩、肝臓、腹部、腎臓",
    "id": "pontosfocaisvol01_40",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "腎臓疾患",
    "content_jp": "腎臓といふものは「物を洗ふ水の働き」をするものであります。それで心臓が熱を吸収して毒素を焼熱すると灰が出来るから、其灰の如なものを水で洗って流す。－それが腎臓の役目であります。ですから、毒物に中ると、非常に下痢をしたり、小便が沢山出る。其際尿は、腎臓が洗った汚水であります。\n腎臓はそういふ訳で、水の浄化作用の役目で、心臓は火の方の浄化作用の役目であります。ですから、心臓と腎臓は、重要な夫婦役になります。それで、心臓のシに濁りを打つと腎のジとなってゐるのも面白いと思ふのであります。\n又斯うも言へます。心臓は火、肺は空気、胃は土、腎は水の役であります。\n又、腎臓と肺臓が水で、心臓と肝臓が火の役とも言へるので、又、心臓が霊で肝臓は体、肺が霊で、腎臓は体とも言へるのであります。\n腎臓病にも種々あります。腎臓結核、萎縮腎、腎盂炎等であります。",
    "id": "pontosfocaisvol01_41",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "腎臓結核",
    "content_jp": "よく萎縮腎を腎臓結核と誤られます。本当の腎臓結核は、右か左のどっちかの内部に水膿が溜結し、それが化膿して痛みを有つのであります。そうして、普通は膀胱へ移行するもので、非常に悪性で、小便に血液が混るのであります。\nそうして、膀胱結核から摂護腺（前立腺）、睾丸へ迄移行し、最後に到って睾丸は糜爛するのでありますが、こうなれば間もなく死に到るのであります。\n〔浄霊箇所〕\n肩、腎臓、微熱部",
    "id": "pontosfocaisvol01_42",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "萎縮腎",
    "content_jp": "水膿溜結が腎臓を圧迫するので、腎臓は充分の活動が出来ないので、其の為尿が溢れる、其尿が毒素となり、又は浮腫になるのであります。\n〔浄霊箇所〕\n肩、背面腎臓部",
    "id": "pontosfocaisvol01_43",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "尿毒について",
    "content_jp": "独逸の或学者は、「万病は尿酸が原因である」とも謂ってゐます。今も此説は相当認められてをるやうであります。リュウマチスで、赤く腫れないのは此尿毒が原因であります。私は之を腎臓性リュウマチスと言ってをりますが、非常に治り易く、此尿素は割合に弱性で、溶解し易いものであります。\n尿毒といふものは、凡有る病気になります。よく腎臓が悪くて肩が凝る人がありますが、これは矢張り、尿毒が肩に集る人であります。\n足が重倦く痛む人など、皆此尿毒が下の方へ垂溜する為であります。\n最も多いのは、尿毒が腹膜へ溜るので、そして其所で凝る。\n此尿毒は、肋膜、喘息の原因となる事もあります。ですから腎臓の為に喘息を起し、喘息の為に心臓病が起るんですから、間接には、腎臓が心臓病の原因になる訳であります。腎臓の原因で脚気と似てゐる症状を起す事もあります。之は割合多いので、或は真の脚気より多いかも知れないと思ふ程で、足が重く腫れたりなどして、脚気の如な症状を起しますが、脚気とは全然異ふ。私は之を“腎臓脚気”と言ってをります。",
    "id": "pontosfocaisvol01_44",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "腎臓炎・腎盂炎",
    "content_jp": "腎臓の周囲へ水膿が溜結すると、浄化作用によって発熱する。之を腎臓炎又は腎盂炎と言います。腎盂炎の症状は、腎臓部の痛み、腫れ、発熱等で、又特徴として脚力が無くなり、歩行不能になるのであります。\n症状は腰骨の上方、凹部の左右孰れか激痛を伴ひ、高熱を発するのである。此際尿中に多量の蛋白をみるのであるが、割合治り易い。\n〔浄霊箇所〕\n肩、腎臓",
    "id": "pontosfocaisvol01_45",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "慢性腎臓病",
    "content_jp": "症状は浮腫、精力減退、倦怠感、肩の凝り、腰痛、足の重い等である。原因は腎臓部に毒素溜結し、腎臓が圧縮される為である。\nすべて腎臓病は、医学上では、尿中の蛋白によって診定するのであるが、尿中に蛋白のない腎臓病があって、寧ろ此方が有蛋白より多いのである。\n有蛋白の尿の排泄する患者の腎臓部には必ず微熱がある。然し、無蛋白の場合は腎臓部は無熱である。然し、其部には固結があり、圧痛を感ずるのである。\n故に、蛋白が排泄さるるだけは治癒しつつあるのである。従而、運動をする時蛋白が殖えるのは、浄化作用が旺盛になるからである。それに引換え無蛋白は、浄化作用が発生し得ない弱体者であるから治癒し難いので、斯ういふ患者は大いに運動して浄化作用を起せば治癒するのである。\n〔浄霊箇所〕\n肩、腎臓、尿道",
    "id": "pontosfocaisvol01_46",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "がんの原因",
    "content_jp": "癌に関係した病気の多い事も、周知の事實である。そうして此病気は他の病気と異なりその原因が膿ではなく癌特有の毒素であって、而も人體の如何なる部分即ち筋肉でも骨でも臓器にでも遠慮なく移行拡充するといふ、實に恐るべき病気である。醫学上無菌とされてゐるのも、膿ではないからである。\n又、進行性と不進行性とがあり進行性の中にも特に進行速かで、短時日に、胸部、腹部、背部等上半身の大部分に迄、拡充するものもあり、之等は最も悪性である。これに反し不進行性は局部的であるから、治癒は容易である。然し乍ら進行性と雖も、最初は一局部に限定され、末期に到って、進行性に移るのも多いのである。\nこの病気は肉食病といってもいい位のもので、これを根本的に説明してみると最初造物主は人間を造った時、その食物としては穀類、野菜、獣鳥肉、魚肉等夫々人体に適合した物を造られ、それを食う事によって、健康で生を営み得るようにさのである。\n勿論住んでいる風土、気候や、人種別にも適応するようになっているのは勿論で、それが自然である。従って米国に於ける大いなる沃野と、其処に生産する穀物、野菜、獣鳥肉等が豊富であるのも植物性と動物性食物を適当に食えという訳である。又日本は陸地が狭く、海に取り巻かれているのは、魚肉を多く食えというのである。\n処がその様な自然の実体を、科学という魔法使が打ち壊してしまい、人体を単なる物質扱いにした結果形而下的には進歩発達はしたが、形而上の存在である人間の生命迄も形而下に引き下し、栄養学等という飛んでもない学問を作り、皮相なる分析上から獣肉を推奨したのであるから、今日の如く肉食過多に陥ったのである。\n処が元来獣肉には一種の毒素が含まれており、この毒素が漸次集積し固結したものが真症癌であるから、自然はこの肉毒中和の必要からも野菜があるので、穀類は別とし副食物としては相当量野菜を交ぜなくてはならないのである。そうすれば決して癌は発生しない。",
    "id": "pontosfocaisvol01_47",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "舌がん",
    "content_jp": "之は最初、顎下腺に水膿が溜結して段々に深部へ移行し、終に舌根を犯すのであります。此病気は、舌を動かせば痛み、物を食べると滲みる。なかなか苦痛であります。\n〔浄霊箇所〕\n患部、頸部、肩、腎臓",
    "id": "pontosfocaisvol01_48",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "肺がん",
    "content_jp": "肺臓癌は肉食多量が原因で、肉中に含む一種の毒素によって血液が濁り、それが肺臓内に溜り、一旦硬度の腫物となるが、浄化作用によって逐次喀痰となって出る。\n症状は性質が執拗で長くかかるのは勿論である。\n〔浄霊箇所〕\n頭部、頸部、肩、肺の裏側、腎臓",
    "id": "pontosfocaisvol01_49",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "食道がん",
    "content_jp": "原因としては、食道附近に水膿溜結し、食道を圧迫するので、症状は食べた物が閊へる。末期には全然食物が通らなくなり、水を飲んでも吐くやうになるのであります。極悪質のものは、食道の一部に穿孔されて、そこから飲んだ水が、気管へ滲出して非常に噎せるのであります。\n〔浄霊箇所〕\n後頭部、肩、背面食道部、前面胸骨部、腎臓",
    "id": "pontosfocaisvol01_50",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "胃がん",
    "content_jp": "人体内にある毒素が、自然浄化作用によって常に何れかに集溜しようとしてゐる。然るに、集溜作用は運動等に因る－神経活動の部に限るので、青年期には全身的活動旺盛の為、四肢五体に分散するのであります。\n然るに、老年期に近づくに従ひ運動不足になる結果、毒素は一部分に集溜しよふとします。即ち、運動不足者は、肺、心臓は余り活動しないから、どうしても胃の部に集溜するのであります。\nそうしてその毒素なるものは水膿でありますから、それは時日の経過によって固結してゆき、進んで化膿性になります。此化膿した一種の内部腫物は、胃の外壁から内壁へと蝕入してゆく。之が胃癌になるまでの経路であります。\n然乍ら、胃部に滞溜した水膿も、其人が浄化力旺盛であれば、自然下痢などによって排泄されるのであります。\n近代人は、少しでも不快だと直ちに薬を服む。\n薬剤は浄化力を弱め、特に胃薬が胃を衰弱させるから、胃の抵抗力を減ずる結果、排泄されないで、終に化膿する迄になるのであります。\n化膿が進めば、胃の一部に穿孔される事になる。そうなると胃の活動は殆んど停止され、又その孔からの排膿作用も加はって、旺んに嘔吐をするのであります。\n胃癌の最初の微候は、胃痛又は重圧感であります。嘔吐が加はるのは、相当進んでからであります。\n〔浄霊箇所〕\n肩、鳩尾、臍、腎臓",
    "id": "pontosfocaisvol01_51",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "肝臓がん",
    "content_jp": "肝臓の病気としては、先づ肝臓癌で、肝臓のみの場合もあり、胃痛又は腸癌から移行される事もあります。\nそれで肝臓癌は、先づ胃のやうに内出血はしないが、実に悪質で、執拗であります。\n 一部抜け\n〔浄霊箇所〕\n肩、肝臓、腎臓",
    "id": "pontosfocaisvol01_52",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "大腸がん",
    "content_jp": "之は直腸に出来易く、直腸から大腸等へ移行して相当大きなものになる場合があります。\n〔浄霊箇所〕\n肩、臍、横腹、下腹、腎臓",
    "id": "pontosfocaisvol01_53",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "子宮がん",
    "content_jp": "此病気は割合多く、治癒困難とされてをります。\n症状としては、子宮部の痛み、出血持続、悪臭の白帯下等であります。\n原因は、子宮の外部に溜結した毒血と水膿が、時日経過によって濃度を増し、化膿性となって子宮の内壁にまで侵入するのであります。此点胃癌の経路と同一であります。\n〔浄霊箇所〕\n前頭部、肩、腎臓、下腹部",
    "id": "pontosfocaisvol01_54",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "月経不順",
    "content_jp": "月経不順と一口に言うが、之には遅れ勝ちと不規則なのと、経血の多い少ないとがあるが、此原因の殆んどは貧血及び濁血の為であって、真の健康にさえなれば必ず順調になるのである。茲で是非知っておかねばならない事は、結核患者の月経異常である。之は月経が普通にある間は、病気は軽い証拠で、決して心配はないが、病気が進むに従ひ貧血し漸次量が減って遅れ勝ちとなり、末期に至ると例外なく無月経となるのであるから、婦人患者の結核の軽重を知るには、月経によるのが最も正確である。\n〔浄霊箇所〕\n頭部、肩、下腹部、腎臓",
    "id": "pontosfocaisvol01_55",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "子宮内膜炎",
    "content_jp": "此病気は、子宮の内壁に炎症を起すので、一種の不快感を催すのであります。原因は、白帯下中にある毒素が粘膜を刺戟するからであります。\n根本としては、白帯下と其毒素を解消しなければ治らないのであります。\n〔浄霊箇所〕\n頭部、肩、腎臓、下腹部",
    "id": "pontosfocaisvol01_56",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "子宮筋腫",
    "content_jp": "子宮筋腫であるが、之は其名の如く子宮の筋が、腫れるといふよりも、其一部に固結が出来るので、其浄化による苦痛であって、医療は手術によって除去するが、幸ひそれで治る場合もあるにはあるが、多くは其付近に再発し勝である。此病気も浄霊によれば根治されるが、相当日数を要するものである。\n〔浄霊箇所〕\n肩、腎臓、下腹部",
    "id": "pontosfocaisvol01_57",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "卵巣腫脹",
    "content_jp": "此原因は、卵巣内に水膿滞溜し、腫脹するものであって、小さいのは鶏卵大以下から、大きいのは小児の頭大又はそれ以上になる事もあります。\n〔浄霊箇所〕\n肩、腎臓、下腹部",
    "id": "pontosfocaisvol01_58",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "つわり",
    "content_jp": "妊娠の場合、最も悩みとされてゐるのは悪阻であらう。此症状は今更説明の要のない程誰も知ってゐるが、重いのになると生命まで危くなるので、仲々馬鹿にならないものである。\n此原因も医学では判ってゐないが、之は至極簡単な理由である。即ち子宮が膨張する場合邪魔してゐるものがある。それは臍部から胃にかけての毒素の溜結で、それが膨張の為、其排除作用が起る。之が悪阻であって、何よりも頻繁な嘔吐によってそれが排除される。之毒素は然毒と薬毒とであって、出るだけ出て了えば完全に治る。\n〔浄霊箇所〕\n頭部、胃、臍部、腎臓",
    "id": "pontosfocaisvol01_59",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "妊娠腎",
    "content_jp": "症状は浮腫であるが、之は医学でもいふ通り、\n腎臓障害即ち腎臓萎縮である。此原因も曩にかいたごとく、平常から腎臓背部に毒結があり其圧迫がある処へ、妊娠の為前方からも圧迫されるので、腎臓は言はば挟み打ちとなって萎縮し、全部の尿が処理されず、溢れて浮腫となるのであるから、背部の毒結を浄霊溶解すれば、腎臓の負担が軽くなり、治るのは当然である。\n〔浄霊箇所〕\n頭部、肩、腎臓",
    "id": "pontosfocaisvol01_60",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "不妊症",
    "content_jp": "よく不妊娠の場合、子宮後屈とか前屈とかいって手術を勧めるが、成程之は子宮の位置が不良となり、子宮口が外れるので、妊娠不能となるのは、医学でいふ通りである。では前後屈の原因は何かといふと、毒素溜結が子宮の前か後からか圧迫する為で、医学は手術によって其毒素を除り、一時は正常な位置に復すが、日を経るに従ひ再び毒素が溜結、元通りになるので、一時的効果としたら、大袈裟な手術迄するのは、ツマラヌ話である。今一つ考へて貰ひたい事は、よく医学の診断で、後屈の為妊娠不能と云はれた者が、手術もせず其儘にしておいて、妊娠した例もよく聞くのである。\n〔浄霊箇所〕\n肩、腎臓、下腹部、鼠蹊部",
    "id": "pontosfocaisvol01_61",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "百日咳",
    "content_jp": "この原因はヤハリ出産前母の悪露を呑んだ為で、それが一旦吸収され保有してゐたものが、時を経て浄化によって出るので、何よりも此病に限って、猛烈な咳と共に、必ず泡を吐くのである。\nそうして百日咳の特徴は、咳する場合必ず息を引く音がするからよく分る。つまり右の泡を出し切る迄に百日位かかるから、その名がある。\n〔浄霊箇所〕\n肩、横隔膜、背面胃部、腎臓",
    "id": "pontosfocaisvol01_62",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "はしか",
    "content_jp": "麻疹は衆知の如く、生れてから罹らない人は一人もあるまい程一般的の病気であるが、此原因は親から受継いだ毒血の排除であるから、実に有難いもので、寧ろ病気とは言へない位である。\n只此病気に限って慎むべきは、発病時外出などして、風に当てない事である。といふのは麻疹の毒が皮膚から出ようとするのを止めるからで、昔から言はれてゐる風に当てるな、蒲団被って寝てをれとは至言である。といふのは発疹を妨げられ毒が残るからで、再発や他の病原となるので注意すべきである。\n〔浄霊箇所〕\n発熱部",
    "id": "pontosfocaisvol01_63",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "小児まひ",
    "content_jp": "此病原は霊的と体的とあるが、霊的の方は滅多になく、世間一般小児麻痺といふのは体的の方で、言はば擬似である。\n症状は足が満足に歩けないとか、片手が利かないとか、腰が動かない等であるが、就中足の悪いのが一番多いやうである。此原因は遺伝毒素と、生後入れた薬毒の為で、どちらにしろ其毒が、足の一部に凝結するので、足を突いたり、動かしたりすると痛むのである。\n〔浄霊箇所〕\n足のまひ…腎臓、鼠蹊部、患部\n手のまひ…頸部淋巴腺、肩、脇下、患部",
    "id": "pontosfocaisvol01_64",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "水痘",
    "content_jp": "此病気は一種の発疹でありまして、其色が他の発疹に見る如き赤色でなく、皮膚と同一の色であって、小さい疣の如きものに水分を含んで居るのが点々と発生するのであります。そうして軽微の発熱もあります。\n原因は特種の水膿の排除作用であります。\n〔浄霊箇所〕\n頭部、肩、腎臓、発疹部",
    "id": "pontosfocaisvol01_65",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "不眠症",
    "content_jp": "病気とは言へないが、病気の原因になる事が大いにあるから、仲々馬鹿にはならないものである。此原因は全く一種の脳貧血であって、延髄部に固結が出来、それが血管を圧迫し、脳貧血を起させ、睡眠不能となるのであるが、此固結は右側の方が多く、左側は少ないもので、之を溶かす事によって治るのである。\n処が此原因である脳貧血は、前頭部に限るので、何故それが睡眠困難の原因になるかといふと、其部に霊が憑依する為である。\n然し此病気の恐ろしい事は、往々精神病の原因になるので、急速に治す必要がある。医学では勿論原因すら不明であるが、何よりも精神病の初めは、必ず睡眠不足が長く続くのである。従って睡眠が普通になると、治り始めるにみても分かるのである。\n〔浄霊箇所〕\n右側延髄部、脳、肩、腎臓",
    "id": "pontosfocaisvol01_66",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "精神病",
    "content_jp": "此病気の原因は、最初は不眠症からであります。不眠症は先づ精神病の一歩手前と言ってもいいのであります。従而、後頭部の水膿溜結を溶解すれば眠れる様になりますから、眠れさへすれば精神病は治ってゆくのであります。\n不眠症から精神病へ進む順序を述べてみませう。不眠の原因である後部延髄部の水膿溜結が脳への送血を妨げるので、脳の中枢が貧血するのであります。其貧血へ邪霊が憑依するのが、その原因であるのと、今一つは憑依でなく、患者自身の腹中に常に潜在して居た邪霊が、頭脳の貧血に乗じ上昇して頭脳中枢を占領するのであります。然し、人間に憑依する場合、其人の霊統に因縁が必ずあるもので、全然無関係では憑依出来ないものであります。\n体的原因以外、精神的衝動を受けるに於て、弥々不眠症に拍車をかけられるのであります。\nそれは貧血が一層甚しくなるのでそれ丈邪霊の力が増すことになります。\nそうして邪霊といふのは殆んど狐の霊で、稀には狸の霊もあり、尚稀には両方の場合もあります。\n浄霊は霊的療法でありますから、段々狐霊が畏縮する。そうして狐霊は平常腹部の中央に小さくなって居ります。よく浄霊してゐると臍の辺にムクムクして脈打つものがありますが、それが狐霊であります。\n浄霊をすれば、血が頭へ充実して来るから霊力が増進し、反対に狐霊は畏縮するので眠れるやうになり、意識がはっきりしてくるといふ順序であります。\n〔浄霊箇所〕\n前頭部、頭の中心、延髄、淋巴腺、肩、腎臓。\n※浄霊に関して先祖やその他の霊の供養が大切。場合によっては祝詞（動物霊の場合）、善言讃詞（精霊の場合）をあげる。但し祝詞、善言讃詞をあげている時は浄霊をしない。",
    "id": "pontosfocaisvol01_67",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "癲癇",
    "content_jp": "癲癇には二種類あって、体的と霊的とあります。先づ体的原因からお話致しませう。延髄附近に水膿溜結する為、脳へ送流される血液が阻止される。それが強烈な場合、血液が中断される事がある。其瞬間癲癇症状を起すのであります。此症状は、膿結溶解によって治癒するのであります。\n今一つは霊的の場合で、此方がはるかに多い事と悪質であります。\n霊的の原因は「死霊」が憑依するので、「死の時の苦悩の状態」そのままを表はすのであります。多くは変死または急死であります。脳溢血での死霊は、特に多いのであります。発作が起ると「脳溢血で仆れる状態」その儘をする。それは－脳溢血などで急死した霊は「死の準備」がないから「自分が何時迄も現世に在るつもりの想念」でゐる。其為、生きた肉体を見付けて憑依するのであります。\n仆れて泡を吹くのは「水癲癇」で、「水死した死霊」が憑るのであります。又よく水を見て仆れるのがありますが、之は「水へ落ちて溺れた死霊」が憑くのです。死の刹那「ア、水は恐ろしい」といふ想念がこびり着いてゐるから、水をみると恐れるのであります。又「火癲癇」といふのは、火を見て恐れる。以前扱った癲癇で、斯ういふのがありました。それは必ず夜中に寝てゐる時に発作する。起きてる時は決してない。それは最初火が燃えるのが見へ、段々近くへ燃えてくると、意識が無くなるのであります。之は震災直後であったから、多分震災で焼け死んだ病人の霊に違ひないと思いました。\n癲癇の浄霊を始めると、一時は反って余計に発作し、それが或期間過ぎると、段々治るのであります。\n〔浄霊箇所〕\n前項精神病に準ず。",
    "id": "pontosfocaisvol01_68",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "慢性気管支炎",
    "content_jp": "これは体内の何処かに、薬毒の固結があって、それが少しずつ溶けて出ようとする場合、割合硬い為、頻繁に強い咳をしなければならないのが原因である。何よりも痰さえ出れば楽になるのはそういう訳である。処が医療は咳を止めようとするから逆になり、遂には慢性となってしまい、長い間苦しむのであるから、この病気も自然にしていれば必ず治るものである。 （アメリカを救う）",
    "id": "pontosfocaisvol01_69",
    "title_pt": "",
    "content_pt": ""
  }
]