[
  {
    "title_jp": "２、薬剤迷信打破の為、力ある浄霊者育成の急務について　（御教え集一一号　五頁）",
    "content_jp": "この病気というものに対する、本当の事を分らせなければならないのです。それで人類から病気を無くするという事が、地上天国でも五六七の世でも根本ですから、それにはどうしても世界人類を徹底して分らせなければならないのです。その第一弾ですから、まあ、只では済まないと思います。そうしたら、何と言って来ますか──何とか言って来るだろうと思いますが、そうしたら又その次の手を打つつもりです。それで少なくとも日本はお膝元ですから、これは手取り早いから、先方で聞きに来るか、何とかせざるを得ないだろうと思うのです。何しろ今の世界の状態をみると黙って居られないです。今度出来たヒドラジッドにしろ、あれを大変な品物のように大騒ぎをやっている。各国の政府が関心を持って、その国のお医者に試験させようとしてますが、何でも彼んでも薬に頼る。薬とか、或いは手術とか、そういう事の、一寸でも新しいものが出来ると、直ぐに飛びついて研究するという事が、殆んど薬迷信に捉われきっているのですから、これをぶち壊さなければしようがないです。と言っても、この侭でゆけばこれで誤魔化してゆけますが、いずれ浄化が段々強くなりますから、それは色んな病気が急激に増える時代が来ますから、そうなってから周章てると犠牲者が大変ですから、そうならないうちに警告を与えて置く必要があるのです。今年は赤痢などが非常に増える傾向にあって、何十年ぶりと言ってますが、今にこんなものではないです。何十年ぶりではなくて、レコードを破ったり、それこそ今までの何倍どころではない、何十倍にもなるという時期が来るのです。その時になって始めて、“これだ”という事が分りますから、そうすれば信者に一ぺんに束になって来ます。ですから今の処はその準備をしているのです。そういう時代になると、治したり訳を教えてやる人が非常に必要ですから、そういう人を今神様が作っているのです。ですから今信者になっている人はそういう人なのです。そういう人にしろ、やはり色々──医学では、博士もあるし、学士もあるし、町医者もあるし──まあ、なるべく博士になるように一生懸命にやることです。",
    "id": "johreivol03_01",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "３、神霊医学の知識と急所の発見の重要性について（御教え集二五号　五頁）",
    "content_jp": "そういうようで、規模はだんだん大いに大きくなるのです。それには一番の武器は浄霊です。そこで、病気を治すという事が根本ですから、そのつもりで、だんだん病気についての知識──と言っても、これは医学的でなく、神様の方の病気に対する知識──というものを豊富にしなければいけません。何時も言うとおり、急所を見つけるという事は、やはり知識が豊富でないと見当がつかないわけです。ですから、病気に対する研究会とか座談会というものもやると結構だと思います。それから又病気に関しての分らない事は、書面でもよいですから聞くようにする事です。というのは、つまり本当の医学、霊的医学新しい医学をつくるようにしなければいけないと思います。それは医学と違って、そう解剖学的に知らなくてもよいのです。勿論、ただ霊的ばかりでも、治るには治るが、暇がかかるわけです。同じ浄霊するにも、ピタッと急所に見当がつけばずっと早く治ります。それを、見当外れなどをやっていると非常に暇がかかるわけです。だから霊的と体的の両方の事をよく知った方がよいです。\n\n時々質問などで、分りきったような事を質問する人があります。この間の質問事項などは、何処の支部長でも分るような事を質問したりしてました。そういうのは“支部長に聞け”という返事をしました。そういうようで、あまりにも分りきった事、つまり一年生の生徒が質問するような事を質問するのですから、如何に病気に対する頭が貧困かという事が分ります。ですから教師などは、病気に対する知識をできるだけ磨くようにしなければいけないと思います。それで、今書いている『医学革命の書』は、心血をそそいで書いているので暇がかかりますが、これは将来世界的の聖書みたいにするつもりです。つまり医学の革命という事を、現代のどんな人が見ても“なるほど”と思わざるを得ないように、徹底的に書こうと思っています。いろいろな角度から見た批判をしてます。",
    "id": "johreivol03_02",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "４、神霊医学と天国的救いについて（御教え集一五号　七頁）",
    "content_jp": "思うように行かないという事は、未だ自分に霊的に資格がないのです。そこで、霊が浄まって魂が浄まれば思うようにゆくのです。そういうふうに出来ているのです。思うようにゆかないという事は、それは未だ自分に曇りがあるのです。その曇りを苦しんで除らないで愉快に除る。それには人を助けるのです。そうすると人の感謝によってその人は始終光を受けますから、それでこっちの魂が浄まるのです。つまり難行苦行の代りに、人を喜ばせ、人を助ける、それによって同じ結果を得られるというわけです。",
    "id": "johreivol03_03",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "１、浄霊医術習得の一番の修行は力を抜くこと　（御教え集十号　三十頁）",
    "content_jp": "この頃御守護電報などが日に何本となく来ますが、重態な場合もあるし、つまらない──こっちから見るとつまらないのだけれども、本人や浄霊している人は、重大だと思って電報打つのでしょうが、病状と苦痛によって分ります。大した事でなくて、じきに治るような事で御守護の電報が来ますが、あれはどうも治し方が違っているのです。浄霊が違っているのです。というのは、やはり力が入るのです。力を抜いてやれば何でもなく治るというのに、治らないという事はそういった訳です。だから浄霊の一番の修行というのは、力を抜く修行です。そうして、力を抜いてその霊が向うに通らなければならない。だから本当言うと難かしいのです。しかし、やり方は楽なのです。だから楽で難かしいと、こう思わなければならない。それで、通そうとすると力が入るのです。そうでなく、力を抜いて霊を向うに通すのです。これでやると非常に良く治る。兎に角力が入ってはいけない。若し治りが悪いと、力が入ったなと気がつかなければならない。私が始終そうです。私が一寸、誰かを浄霊してやる場合に、力を抜くと非常に良く治る。可笑しいなと思うと、知らず識らず力が入っている。ですから力を抜く修行です。それが出来るに従って良く治る──と、こういうふうに思っていいです。",
    "id": "johreivol03_04",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "1.力を抜くこと（御教え集二号　七一頁）",
    "content_jp": "浄霊ですが、これは（手）今まで振ってましたが、これからはやめなくてはいけない。どうしても、こうする（振る）と力が入る。そこでどうしても、力が入らないようにするには、じっとしているのです。ですからそういうようにして貰いたい。だから、動かさないという事です。そうして、出来るだけ力を入れないで、ぼやっとしているぐらいがよいのです。ピンとしない事です。",
    "id": "johreivol03_05",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "2.力を抜くこと（御教え集二号　七一頁）",
    "content_jp": "今までよりか何倍も良く治る。そうすると、今のお蔭話にあるが、一時間やったとか、二時間、三時間やったとかいう、あれは嘘です。あなた方がやっても、二十分か三十分位で治ります。",
    "id": "johreivol03_06",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "3.力を抜くこと（御教え集一五号　五五頁）",
    "content_jp": "こう（浄霊）やって、どうも治りが悪いなと思ったら、力が入っているのです。益々霊界が変って来て、火素が増えるに従って、余計そうなるのです。つまり人間の力というものが邪魔するのです。力を入れると、折角の霊を邪魔してしまうのです。それだけ治りが悪くなる。ですから私なんかでも、始終力を入れないようにしてます。そうすると、とてもよく治る。今までの人間は大抵の事はあべこべをやっていたのですから、これ（浄霊）なども、理窟から言うとあべこべです。何でもなく治るような事が割合に治ってないが、それはみんな力が入るからです。今は非常に火素が増えてますから、病気は非常に簡単に治るのです。あなた方でも、大抵な病気は簡単に治ります。どうも治らないという事は、力が入っているのです。",
    "id": "johreivol03_07",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "4.力を抜くこと（御教え集二十七号　三十頁）",
    "content_jp": "この力を抜くという事は、むしろ難かしいです。しかもだんだん浄化が強くなるに従って、ますます光が強くなるから、そうすると光を出すには、力を抜くほど出るのです。少しでも力を入れると、光の出が悪くなるのです。妨げるわけです。力を抜くという事は、これ以上は抜けないというところまで抜かなければならないのです。",
    "id": "johreivol03_08",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "5.力を抜くこと（御垂示録二五号　一二頁）",
    "content_jp": "浄霊しながら鼻唄でもうたいたいくらいの気持でやるのが一番よいのです。それで、神様に御願いするのはいくら一生懸命になってもよいのです。それは構いませんが、ただ浄霊の場合には、自分が治すのではないので、神様に治していただく、自分はその道具だから、そのつもりになって居ればよいわけです。私などもやっぱりそうです。少しでも力が入ると治りが悪いのです。勿論お腹の光が出る場合にも──力というのは腕力ですが──それが出るわけですから、それだけで光が薄くなるわけです。",
    "id": "johreivol03_09",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "２、早く治してやりたい時程「一生懸命」にならぬこと（御教え集一八号　四三頁）",
    "content_jp": "最初に一寸注意したいことは、浄霊のやり方にどうもまだ力が入るようなのです。その力が入るというのは、「一生懸命」にやるからです。この「一生懸命」がいけないのです。しかも急病とか患者が苦しんでいる場合には、早くなおしてやろうとして余計に一生懸命になるから、かえって効かなくなるのです。だから患者が苦しんでいる時や、早くなおしてやりたいという時ほど「一生懸命」になってはいけないのです。神様の事は反対が多いのですから、できるだけ軽く、まるで他人事のような気持でやる事です。というのは、光がお守から手を通って出る場合に、ここ（掌）で一生懸命になると、其処でつかえてしまうのです。掌はなんでもなく、気がはいらないと、この光がずっと通るのです。私は浄霊する場合には『なおしてあげよう、曇りを取ってあげよう』という気持はありますが、手の方は『ええい、可哀想だからやってやろう』というような、至極不真面目と言えば言えますが、そういう気持でやってます。又その方がよく効くのです。ですから、それを忘れないようにしてやる事です。\n\nよく御守護の電報が来ますが、なんでもなく治るような事を電報で来るのです。というのは、浄霊の効きが悪いからなのです。悪いという事は力がはいるのです。それは長くからやっている人と、最近の人との違いさはありますが、大体今言ったような点が一番ですから、一寸注意しておきます。",
    "id": "johreivol03_10",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "３、手の力の抜き方と患部に対する直射について　（地上天国二四号　一五頁）",
    "content_jp": "（御　伺）御浄霊の際は手の力を出来るだけ抜くように御教えを頂きましたが、同様に御光が目的個所へ滲透するように念ずる人間念力も、出来るだけ放下すべきで御座いましょうか。その方便として、脇見をしたり、他の考え事をしてもよいという事になりますと思いますが、如何でございましょうか。又御光は直線に進むと致しましたら、掌の面を浄霊個所に対し、そのように合わせなければなりませんと思われますが、如何でございましょうか。御伺い申し上げます。\n\n（御垂示）手の力を出来るだけ抜く事と、患部に奥深く滲透するようにする。この矛盾のような方法であるから、熟練が肝腎である。次に霊射は勿論直線である。アインシュタインの説のような光線屈曲はないのである。",
    "id": "johreivol03_11",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "４、腕の曲げ方について（御垂示録三号　六四頁）",
    "content_jp": "（御　伺）浄霊の場合に腕を伸ばした方が宜しいでしょうか。\n\n（御垂示）伸ばしたら力が入ります。少し曲げなければならないです。手も、あまり突張っては駄目です。軽くするのです。",
    "id": "johreivol03_12",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "５、浄霊の距離について（地上天国五号　一一頁）",
    "content_jp": "（御　伺）浄霊の時、手をどの位離したのが一番霊気が強いでしょうか。\n\n（御垂示）かなり遠くとも霊気はつよい。二、三間は離れてもよいが、あまり遠いと中心を外れるおそれがあるから、二、三尺位が一番いい所で、中心がよく合うのである。",
    "id": "johreivol03_13",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "６、患部と掌の距離について（御垂示録三号　六三頁）",
    "content_jp": "（御　伺）浄霊は、距離はどの程度が一番宜しいので御座いましょうか。\n\n（御垂示）普通一、二尺です。場合によっては五尺でも良い。又場合によっては、力を入れない場合のは一寸でも良いです。それは自由自在です。",
    "id": "johreivol03_14",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "７、如何なる場合でも、なるべく掌と患部とを離すがよい（御教え）",
    "content_jp": "（御　伺）手を離す距離は、それ程気にしなくても宜しいでしょうか。\n\n（御垂示）それは気にかけなくてよい。──仰向きに寝たままで動けない人の背中をする場合は、その患部に手を突込んでじかにあててやればよい。併しじかにつけてやるのは宗教的でないし、又効果も離してした方がいい。",
    "id": "johreivol03_15",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "９、小さな固結の浄霊（御教え集二四号　六頁）",
    "content_jp": "ごく小さい固まりがある事がありますが、それを浄霊するには、指から霊を出すのです。これは何時も言うとおり、触ってはいけません。二本の指でこうやって中指から霊を出すようにするとよいです。この指から出る霊は強いですから、小さい固まりはよく溶けます。\n\n**10、時と場合によっては寝かせて浄霊してもよい**（御教え）\n\n（御　伺）患者を寝かせて御浄霊しても宜しいでしょうか。\n\n（御垂示）ええ構いません。病気によっては寝かせてやったらよい。寝かせてする場合でも、手は五寸から一尺位離したら宜しい。\n\n**11、仰向けに寝た侭の病人の浄霊について**（御教え集四号　二四号）\n\n（御　伺）特に天底、肩部、頸部、鼠蹊部横より腎臓部で、仰向けに寝た侭である為背部よりの御浄霊は出来ませんが。\n\n（御垂示）背部の浄霊は出来ます。手を入れて、離さなくてもぴったりくっついた侭で力を入れないようにすれば結構出来るのです。そうしなければ駄目です。\n\n（御教え集四号　二四頁）  \n（背部の浄霊は）手を突込んで、そうして力をいれないで霊気を入れるのですから、何でもないです。\n\n**12、浄霊時放射能感があるのは本当ではない**（地上天国四八号　一一頁）\n\n（御　伺）御浄霊の場合、主として使用する私の右の掌は、一昨年末頃からと思いますが、御神霊放射能の充満、流動、放出感があります。左の掌にはありません。御浄霊の霊力は、放射能感のあるなしによって差異があるのでございましょうか、御伺い申し上げます。\n\n（御垂示）放射能感がするのは本当ではない。右だけ出るものではない。左右同様に出るものである。私の言うとおりに力をできるだけ抜けば、そんな筈はない訳である。\n\n**13、自分より上位の資格者に対する浄霊**（地上天国三号　一五頁）\n\n（御　伺）弟子が先生を、又は普通の御守の人が大光明の御守の人を浄霊しても差支えないものでしょうか。\n\n（御垂示）差支えない。その人を浄霊する場合は、自ら位置が変る。される方は先生でも、浄霊する場合は神様がそのように守るのであるから、差支えない。\n\n**14、椅子を使うことについて**（御垂示録一五号　一二頁）\n\n（御　伺）重病患者は疲れますので横にしますが、今の若い人達は坐るという事が不自由で御座いますので、椅子を使うという事は宜しいでしょうか。\n\n（御垂示）構いません。それでなければ外国人は浄霊出来ません。\n\n**15、一人対一人と決めなくてもよい**（御垂示録三号　一頁）\n\n（御　伺）浄霊の事に就きましてお伺い申し上げます。前には御垂示戴きまして一人対一人というのが原則でございましたが──。非常に激しい浄化を戴きました時分に、何人でもやって居りますのは如何なものでございましょうか──。\n\n（御垂示）あの時はそうです。しかし、時が進むので、年中一つではない。時が進むに従って違います。その時に合ったやり方でやるとよい。そんなに窮屈に決めなくても、臨機応変でよい。\n\n**16、正しい浄霊の戴き方について**（地上天国二二号　一九頁）\n\n（御　伺）御浄霊は浄化した時だけやればよいという事を伺いましたが、積極的に御光を頂き、浄化を求める為、御浄霊を受けるのは如何で御座いましょうか。\n\n（御垂示）そんな必要はない。何故なれば、無浄化の際浄霊を戴くと、非常に骨が折れるからである。それよりも、浄化を起したいとしたら、信仰によって徳を積めば、魂が浄まるから、自然浄化が起るので、それが本当の信仰である。\n\n**17、重態の場合、体を診る時、先方の意志を掴んだ上臨機応変にやればよい**（御教え）\n\nそれからもう一つ肝腎な事は、腎臓から背中にかけてで、肩胛骨の間から背骨の両側に土手のようになっている奴が曲者で、憂鬱症や、胃の悪い人は、其処に原因がある。勿論この源は腎臓であり、又腰や腹の痛い人は腎盂が原因であり、これは腎臓の少し下で横から押すと大抵の人は痛むが、此処に熱が出やすいのです。腰、腹が痛んで、転がるように苦しんでいる人でも、此処をやればじきに治ります\n\n**18、急所の見当をつける方法**（御教え）\n\n（御　伺）最近は以前のような講習も致しませんので、会員にも急所ということが徹底出来ないように存ずるのでございますが。\n\n（御垂示）そう、そういう点は非常にあります。だから頸の廻りや肩などには触っても構いません。この触るということは、熱の有無を見るのであって、急所も大体上半身が主です。それで、第一の急所は耳下腺と頸部淋巴腺、第二は後頭部です。患者の額に触ってみて熱い時は、その原因は額の奥か、後頭部か、耳下腺にあるとみていい。だから先ず額を御浄霊してみるのです。暫くやって一寸でも軽くなり、熱が下っていれば、額の奥に原因があるとみていい。それでも下熱しなければ耳下腺をやってみる。未だ駄目なら後頭部。それでも下らないならば肩をやる。この順序でやってみれば、熱性病は十中八、九いいです。こういう個所に熱が出るために咳や痰が出たり、頭がボーッとして、憂鬱になったりするのです。又手の病気は肩が大切で、中風で手の利かないのも、しもやけも、肩をすることです。しもやけなどは手の局部だけやったのでは、一時は良くなっても又始まります。\n\n**19、急所が見付からぬ場合は一旦気を入れてすること**（御教え集一一号　二頁）\n\nこれは何事でもそうですが、浄霊の場合も、つまり三十分なら三十分、一時間なら一時間やる場合にも、続けてやらないで一旦気を入れる・・・、そうしてやると効果があるのです。それで、急所を見付けようと思って一生懸命やるが、急所が見付からない。それで一旦気を抜くと、直ぐ見付かる場合がある。",
    "id": "johreivol03_16",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "１、浄霊の合理性について（御教え集二九号　五頁）",
    "content_jp": "分りやすい話が、浄霊してどうもうまく治らない、おかしいなと思うと、見当が違うとか順序が違うとか、いろいろあります。それで順序というのは理窟に合う事です。合理的なものです。だからその病人なら病人が、未だ種々反対者があったり、その人の想念が恐ろしく食い違ったりする時には、うまくゆかないのです。そういう事に対してチャンと合理的の理窟があるのです。だからかえって疑ぐっていた人が馬鹿に治り、それから相当に信じている人で治りが悪いという事がありますが、それはそういう訳です。全然知らない人はいくら疑ぐっても、それは当り前の事で許されるのです。理窟に合っているのです。ところが相当事実を見せられながら、なお疑ぐっている人は思うようにゆかないのです。そういう事をよく考えてみると、チャンと理窟に合っているわけです。その合っている理窟を早く発見し、早く知るという事が智慧証覚です。",
    "id": "johreivol03_17",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "２、浄霊する時は順序を正しくすること（御教え集二十号　三九頁）",
    "content_jp": "例えば患者が浄霊に来ますが、その時に一番先にやるのは、一番重い病気の人、つまり苦痛の大きな人を一番先にやれば良いのです。それから、さのみ苦痛のない人が幾人もいる場合には、年齢順にやればよいです。そうすれば理窟に合ってます。しかし年齢順だからと言っても、赤ん坊は又別です。ギャーギャー泣いて、いろんな事をすると他に障りますから、煩さくないように早く済ますという事は理窟に合ってます。そういう事が何もない時には、先ず年齢順からやるというのが理窟に合っているわけです。それから常識的に考えると、非常に身分のある人や何かで、非常に用事が多い人などは先にやる、という事も、又理窟が立ちます。それから、来た順も必要です。どっちにしてよいか分らない場合には来た順です。それから、来た順でも、苦痛のある人とか重い病気の時は、待っている人に一応断わるのです。“この人は重いから先にやりますから”という事を一言断わればよいです。順序から言うと、第一は病気の重いのからやり、その次が来た順、その次が年齢順で、後は常識的に考えればよいのです。そういう順序を乱さなければ、治りも良いし、よく効く訳です。\n\nそれは、霊界がそういうようになっているのです。こういう事を知ってみると、よくそういう事があります。おかしいなと思う事は、何か順序が狂うという理由があるのです。それで、こういう事は大変面倒臭い事のようですが、これが分ると面倒臭いどころではなくて、自然に気がつくのです。無意識に順序を正しくするようになります。そうならなければならないのです。",
    "id": "johreivol03_18",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "３、親切に公平であるべきこと（地上天国七号　一二頁）",
    "content_jp": "（御　伺）御浄霊の際、患者に対しどの程度まで親切にすべきでしょうか。\n\n（御垂示）親切にすればする程いい。程度はないが順序は大事で、神様第一でなくてはならない。併し人によって区別するのはいけない。どこまでも公平であるべきだ。",
    "id": "johreivol03_19",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "四、その他",
    "content_jp": "霊にも体にも余り偏らない事が大切であり、治病の一般原則は、霊を患者の体に深く入れてやることです。例えば胸をやる場合は背中を狙ってやる気持で御浄霊をすればよい。病人自身に治病力があるのだから、それを利用したらよいのです。",
    "id": "johreivol03_20",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "２、浄霊の際掌の熱くなることについて（御教え）",
    "content_jp": "（御　伺）御浄霊の際、時々掌が熱くなりますが、何故でしょうか。又、悪い所が判る人がありますが、これはどういう訳でしょうか。\n\n（御垂示）この掌に火素がズンズン集まって出て行くんですから、そうなるのが当り前なのです。温かくなる程いいのです。私などはとても熱くなります。ですから、よく浄霊を受ける人が「熱い」と言う事があります。特に悪い所の判る人は神経の鋭い人なのです。六感の感じが敏感なのです。これは或る程度は修行しても判ります。併し、ゆっくり御浄霊する場合はいいけれど、幾人も次々と来る場合は、そんな事言っておられません。私はそんな事はしません。ですから判らないのが普通なのです。",
    "id": "johreivol03_21",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "３、人間の体質と浄霊について（御垂示録二八号　二七頁）",
    "content_jp": "体質は人間はみんな同じなのです。何故同じかというと、浄霊で治す方法は同じです。そうすると浄霊で効く人と効かない人があるわけですが、そうではない、皆同じように浄霊が効くのです。ただ薬毒の多い少ないによって長短はありますが、浄霊で治るという現われ方は誰でも同じです。こっちの痛みは浄霊で治らない、こっちの人は治るという事はありません。そうしてみると体質というのは同じなのです。人間の体は、みんな首があって手があって足があるのと同じで、みんな同じです。\n\n（御　伺）体質の遺伝ですが、弱い体質とか、強い体質という事はありませんでしょうか。\n\n（御垂示）あります。薬の多いものは弱いし、薬が少ないと強いのです。",
    "id": "johreivol03_22",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "４、憑霊も薬毒除去によって解決する（御教え集二九号　三十頁）",
    "content_jp": "よくお蔭話とか質問に、霊的の病気のように思っている人がありますが、霊的の病気もありますけれども、ごく僅かなもので、大体は薬毒なのです。よく病気が思うように治らないというような時、質問があり“何の霊でしょうか”というのがありますが、そうではないので、みんな薬毒です。それから霊的の病気があるとしても、やはり薬毒です。つまり霊が薬毒で曇っていると、悪霊が憑きやすいのです。",
    "id": "johreivol03_23",
    "title_pt": "",
    "content_pt": ""
  },
  {
    "title_jp": "５、動物の浄霊について（地上天国三号　一四頁）",
    "content_jp": "（御　伺）動物の浄霊を頼まれますが、もったいないような気が致しますが、如何でしょうか。\n\n（御垂示）観音様は虫螻までもお慈悲を垂れ恵んで下さるから、救いの意味から言うと、動物でも人間でも同じように思っていいのである。又浄霊は下等動物程効果がある。\n\n薬毒が自然に除れるという事はまずないです。時々風邪引とか下痢するとか熱が出るという事は、勿論それだけ毒が減りますが、それは僅かなものです。それで、浄霊を何十回、何百回やるという事は、かなり除れます。",
    "id": "johreivol03_24",
    "title_pt": "",
    "content_pt": ""
  }
]