[
  {
    "id": "explicacao_03_51",
    "title": "Sobre a Importância dos Pontos Vitais",
    "content": "O fundamental é atuar sempre sobre o ponto vital. Caso não consiga localizá-lo, não deve ministrar o Johrei de forma afobada. Se não o encontra, é porque o momento ainda não chegou ou existem outras circunstâncias envolvidas. Se mantiver a atenção constante, o ponto vital será encontrado assim que chegar o momento oportuno. Por vezes, em casos de febre que não cede, a temperatura baixa assim que se atinge o ponto exato. Vocês já devem ter experienciado isso; a descoberta do ponto vital é a condição primordial da vida humana.\nO ser humano deve formar uma \"cabeça\" capaz de descobrir esses pontos vitais. A fé também é um treinamento para isso. A Sekaikyuseikyou é ○ [Nota: lacuna no original, possivelmente refere-se a uma revelação ou verdade], e o fundamento é compreender aquilo que até agora ninguém entendia e salvar tendo isso como base. Se observarem as coisas e agirem com essa mentalidade, os resultados serão maravilhosos. Embora seja algo difícil, seria excelente se conseguissem, ao menos, identificar imediatamente as proximidades do ponto vital.\nQuanto à asma, a primeira causa reside no sangue tóxico acumulado na parte inferior do diafragma. A segunda, na coluna vertebral, na região renal de ambos os lados, no peritônio, nos ombros, ao redor do pescoço e no cérebro. No caso do Johrei, ao ministrar nas áreas que se apresentam quentes ao toque, as toxinas causadoras transformam-se em catarro e são expelidas, diminuindo gradativamente até a cura.\nO mais importante é encontrar e tratar o ponto vital. Refiro-me ao local de maior dor ou sofrimento. Existem pontos vitais primários, secundários, terciários e quaternários; deve-se descobrir o primeiro e tratá-lo. Em seguida, o segundo, e assim por diante. Se seguir essa ordem, tudo correrá bem. O sofrimento torna-se intenso quando se negligencia o primeiro ponto para tratar o segundo ou o terceiro.\nIsso é um bom sinal; o processo está correndo bem. Essa pessoa possui muitas toxinas. Como há muito sangue tóxico, ele sairá por vários lugares e de diversas formas, resultando, por fim, na cura. Basta ter paciência e perseverança. O ponto vital do Johrei pode ser identificado pelo inchaço, dor ou calor; guiando-se por esses sintomas, estará correto.\n",
    "source": "Explicação 03",
    "tags": [
      "Toxinas",
      "Pontos Vitais",
      "Johrei"
    ],
    "category": "tecnicas",
    "order": 51
  },
  {
    "id": "explicacao_03_52",
    "title": "Suprimir a Força Física no Johrei",
    "content": "Quem está ministrando o Johrei? Há um nódulo na região renal... Ainda é considerável. A falta de apetite deve-se também à febre. Há um nódulo no abdômen. Parece faltar um pouco de Força Espiritual. Nódulos assim costumam dissolver-se rapidamente... É necessário ministrar com mais frequência. Se continuar nesse ritmo, a vida corre perigo. É preciso que ocorra mais diarreia, caso contrário, não haverá solução.\nO resultado depende da Força Espiritual de quem ministra. Se a Força Espiritual for intensa, a cura é imediata. Diz-se que a Força Espiritual é fraca porque se coloca força física; se não colocar força alguma, a energia torna-se extremamente intensa. Assim, a dissolução ocorre rapidamente.\nÉ estranho que ainda não tenha curado... Creio que esteja colocando força no Johrei. Já deve ter sido advertido sobre isso. Está ministrando nas costas, certo? Naturalmente, é nas costas. Mas ainda há força. Caso contrário, já deveria ter curado. Diga-lhe para tirar mais a força. Como o problema está nas costas, deve-se tratar ali. Sem colocar força, com a intenção de atravessar para o outro lado. Isso é difícil. Trata-se de fazer a luz passar para o outro lado sem utilizar força física.\nO ponto crucial é: quanto mais rígido estiver o local, menos força se deve colocar. Contudo, quanto mais duro, mais se tende a colocar força na tentativa de dissolver. Por isso não dissolve. Quando pensarem \"isso não está dissolvendo\", é certo que há força aplicada. A força deve ser mínima, quase inexistente, tocando suavemente, como se fosse algo \"fofo\". Apenas o Sonen (pensamento/intenção) deve ser firme, com o desejo de penetrar.\nQuem está ministrando? O alvo está errado. Isso é, sem dúvida, Yakudoku (Veneno Medicinal). Pessoas assim têm febre originada nos gânglios linfáticos do pescoço. Como haverá inchaço em um dos lados do pescoço, deve-se tratar bem essa área; em seguida, verifique a medula oblonga, pois um dos lados estará inchado. Ministrando aí, a febre diminuirá. Se não diminuir, é porque há força no Johrei. Ao relaxar e tratar o local, a febre cederá gradualmente e a cura virá. Não é nada grave. Espaços intercostais, costas, região lombar — ao tratar essas áreas, a cura é relativamente simples.\n",
    "source": "Explicação 03",
    "tags": [
      "Toxinas",
      "Pontos Vitais",
      "Johrei",
      "Espiritual"
    ],
    "category": "tecnicas",
    "order": 52
  },
  {
    "id": "explicacao_03_53",
    "title": "Não é Espiritual, é Yakudoku",
    "content": "Este caso não é espiritual. É Yakudoku inserido na ocasião de um ferimento. Recomenda-se ministrar Johrei nas costas, especialmente na parte superior do fígado. É um Yakudoku de mais de trinta anos. Quando há muito Yakudoku, a influência espiritual também se manifesta. Digo isso de forma branda nos escritos, mas devem compreender isso profundamente. Se retirarmos o Yakudoku da humanidade, todos ficarão plenamente saudáveis. Se eu dissesse toda a verdade, causaria um grande tumulto, portanto, é preciso ter discernimento (Satori).\nCasos puramente espirituais são raríssimos. Além disso, para que um espírito encoste, é necessário haver nuvens espirituais; sem nuvens, não há possessão. E essas nuvens são, na verdade, venenos de remédios. Podem considerar, sem erro, que qualquer doença é remédio. É melhor não pensar que tudo é espiritual.\n",
    "source": "Explicação 03",
    "tags": [
      "Toxinas",
      "Doenças",
      "Johrei",
      "Espiritual"
    ],
    "category": "tecnicas",
    "order": 53
  },
  {
    "id": "explicacao_03_54",
    "title": "Ler os Ensinamentos o Máximo Possível",
    "content": "Como a cura completa levará muitos anos, deve-se ter essa consciência, pedir fervorosamente a Deus e ler os Ensinamentos (Livros Divinos) o máximo possível, aprofundando a fé.\nEmbora recomendem médicos, se dissermos que não pode, configuraria obstrução médica, então não dizemos isso; contudo, façam a pessoa ler os Ensinamentos. Especialmente as partes sobre doenças. Façam com que ela compreenda do fundo do coração.\nSendo um membro de nível médio... é lamentável que ainda faça perguntas básicas sobre como ministrar o Johrei. O veneno está solidificado nas costas, especialmente na região dos ombros. Como sempre digo, quando dói a barriga, tende-se a ministrar no abdômen, mas não é isso. As costas são os bastidores; a frente é o palco. Se tratar as costas, curará. Pois trata-se de Yakudoku.\n",
    "source": "Explicação 03",
    "tags": [
      "Pontos Vitais",
      "Espiritual",
      "Toxinas",
      "Doenças",
      "Johrei"
    ],
    "category": "tecnicas",
    "order": 54
  },
  {
    "id": "explicacao_03_55",
    "title": "Locais de Acúmulo de Toxinas e Ordem de Eliminação",
    "content": "Ombros e Rins\nGeralmente, as toxinas nos ombros provêm dos rins. Quando o Yakudoku ou outras substâncias entram no corpo humano, vão primeiramente para os rins, onde são processados. A função dos rins é eliminá-los através da urina. Aquilo que não é processado pelos rins — o Yakudoku e substâncias não naturais — sobra no órgão. Esse excedente move-se gradualmente para os ombros. Os ombros ficam rígidos porque os braços não são usados tanto quanto as pernas. As pernas não ficam rígidas porque estamos sempre caminhando. Por ficarmos parados usando apenas as mãos, as toxinas sobem para os ombros. Se movimentássemos as mãos constantemente, não seria tanto, mas como o ser humano usa majoritariamente as pernas, o acúmulo ocorre nos ombros.\nDos Rins para os Ombros e Pescoço\nPortanto, o primeiro local são os ombros, e depois o pescoço. Geralmente, as toxinas dos gânglios linfáticos ou da glândula parótida são toxinas que migraram dos ombros. Quando o Yakudoku entra no corpo, vai inicialmente para os rins, que trabalham para eliminá-lo. Contudo, os rins têm um limite; antes mesmo de solidificar totalmente nos rins, como todos usam a cabeça, as toxinas sobem. Ao subirem, concentram-se nos ombros. Diz-se que os ombros ficam rígidos ao usar as mãos ou ao se concentrar. Essas toxinas tentam sair em forma de lágrimas ou catarro, chegando até o pescoço. Por isso o pescoço fica rígido. De qualquer forma, o foco são os ombros.\n[Image of human lymphatic system of neck and shoulders]\nO Occipital vem das Costas\nComo a cabeça é iluminada pelo sol, as toxinas concentram-se na região occipital (nuca). Essas toxinas provêm, em grande parte, das costas. O ser humano tem muito mais toxinas nas costas. A razão disso é que ninguém dorme de bruços; por dormirmos de barriga para cima, as toxinas acumulam-se nas costas. Assim, as toxinas de toda a extensão das costas e dos ombros sobem ao serem aquecidas na cabeça. O corpo humano é bem feito: ao chegarem à nuca, as toxinas estão destinadas a serem expelidas. Elas passam da nuca para o cérebro e saem como remela ou coriza.\n[Image of human brain anatomy emphasizing medulla oblonga and occiput]\nOmbros e Cabeça\nO restante é a cabeça. Hoje em dia, não se pode viver sem usar muito a cabeça. Não é uma era despreocupada como antigamente, então o uso do cérebro é inevitável. Ao usar a cabeça, formam-se solidificações. Geralmente, é o que estava acumulado nos ombros que, devido ao uso do cérebro, migra para cá (região occipital). Portanto, ao amolecer os ombros, a cabeça também amolece.\nAcúmulo de Toxinas no Alto da Cabeça (Coroa)\nEm suma, na parte superior, o foco são os ombros e, em seguida, ao redor do pescoço. Quanto à cabeça, há muitas pessoas com toxinas no fundo do alto da cabeça (coroa). Isso ocorre com quem se preocupa constantemente. Ao usar a cabeça, as toxinas reúnem-se aqui. Como está escrito nos livros, memória, leitura ou estudos envolvem o lobo frontal. A região occipital refere-se às emoções. A preocupação utiliza tanto a emoção quanto o intelecto, por isso as toxinas vão para o alto da cabeça. Há muitas pessoas que sentem peso ou aflição no centro da cabeça; é exatamente aqui. Ministrando nessa ordem — alto da cabeça, occipital e medula oblonga — qualquer doença melhora.\nAcúmulo no Occipital e Medula Oblonga\nComo as pessoas de hoje ingerem remédios e usam a cabeça, o Yakudoku acaba solidificando na região occipital. Atualmente, ao observar alguém que não se sente bem — não se limitando a doenças mentais —, de cada dez, nove apresentam este quadro: a medula oblonga, seja do lado direito ou esquerdo, está inchada e endurecida. Isso gera febre branda e mal-estar. (...) Contudo, isso é bastante obstinado e não se resolve simplesmente. Requer muita paciência.\nPrimeiro deve-se verificar a região occipital e, em segundo lugar, os gânglios linfáticos. O Johrei nos gânglios linfáticos deve ser feito lateralmente. Dependendo do caso, ao colocar dois ou três dedos e ministrar sem força, dissolve-se muito bem.\nComo Identificar a Febre na Cabeça e a Postura no Johrei\nEm seguida, ao examinar a região frontal, a maioria das pessoas apresenta febre. Quando há calor aqui, está ocorrendo uma purificação dentro da testa. Em suma, há toxinas dentro. Nesses casos, o calor é muito intenso. Há também febres influenciadas pelos gânglios linfáticos; nestes casos, ao tratar os gânglios, a febre da testa desaparece. Porém, se a febre for interna da testa, não cederá a menos que se ministre na região frontal. A distinção torna-se clara ao ministrar por um tempo. Às vezes há calor nas têmporas; isso se cura ministrando lateralmente. Há também quem tenha febre no alto da cabeça devido à purificação. Se fizerem apenas isso, a maioria das doenças do corpo melhorará consideravelmente.\nA Função da Linfa e sua Relação com as Toxinas\nÉ uma relação diferente da que existe entre coração e fígado. Como se usa muito o cérebro, os nervos concentram-se ali. Os gânglios linfáticos são locais de reunião de toxinas. São, por assim dizer, depósitos de lixo. Quando se pega um resfriado, tem-se febre, certo? Da parte lateral para a frente, sai em forma de catarro. Mas não sai diretamente daqui. Vai para o pulmão e depois sai como catarro. Ou seja, é um órgão onde as toxinas se acumulam temporariamente. Seria bom se saíssem, mas para evitar que saiam aqui, faz-se várias coisas para solidificá-las. Isso é a escrófula. Na escrófula, a toxina endurece e retrai. Isso é criado pelo homem. Portanto, na verdade, o resfriado é algo muito benéfico. Ao pegar um resfriado, tem-se febre, sai catarro e lágrimas. Assim, o ser humano pode manter-se sempre saudável. Mas, ao solidificar isso, torna-se persistente — solidifica dentro do pulmão — e cria-se a tuberculose.\nAcúmulo dos Rins para o Baixo Ventre\nQuem tem distensão abdominal, sem dúvida, tem problemas nos rins. Além disso, quem tem distensão abdominal tem má micção; deve-se ministrar do baixo ventre até o centro do abdômen inferior. Como o veneno da urina (urêmico) converge de ambos os lados para aqui, ao tratar o centro, a barriga fica muito mais leve. É melhor focar na parte bem baixa, na região do púbis, onde nascem os pelos. Assim, as toxinas da bexiga são eliminadas. Para quem tem dificuldade no movimento das pernas, se apertar a parte externa da coxa, estará dura; deve-se ministrar ali.\nRelação entre Rins, Lombar e Pernas\nDependendo da pessoa, as toxinas acumulam-se na região lombar. Trata-se dos rins; inicialmente reúnem-se nos rins, local de processamento do Yakudoku. Como sai pouco, vai para os ombros e solidifica. Às vezes solidifica nos ombros, outras vezes na lombar. Depende da profissão da pessoa: quem usa as mãos ou se concentra muito, acumula nos ombros. Agricultores que flexionam muito a lombar, ou quem trabalha sentado forçando a lombar, acumula ali. O que acumulou na lombar dissolve-se aos poucos e flui para as pernas, adoecendo-as. O beribéri é isso. Cãibras, dormência, cansaço ou joelhos fracos — tudo relacionado às pernas deve-se ao que acumulou na lombar e fluiu para baixo. Portanto, para problemas nas pernas, deve-se mirar o centro da lombar e o cóccix, ministrando pelas costas. Assim, as pernas ficam muito mais leves, mesmo sem serem tratadas diretamente.\nNa parte inferior do corpo, quem tem problemas na lombar tem problemas nas pernas. Cansaço fácil ou pernas pesadas são exemplos. Além disso, problemas na lombar causam falta de ar. Parado não falta, mas ao andar ou subir ladeiras, falta o ar; isso é a lombar. Ou seja, se a lombar está ruim, a solidificação tóxica do coração fixa-se aqui. Para quem tem problemas nas pernas, ministrar no cóccix certamente trará melhora. Focar no cóccix e depois nos rins; nessas pessoas, geralmente a parte inferior dos rins está mais afetada.\nPara a parte inferior do corpo, o essencial é o centro da lombar; ao tratar ali, as pernas ficam muito leves. A falta de ar também melhora muito. Tenho experiência própria nisso: antes, ao subir ladeiras, faltava-me bastante o ar. Como a causa não parecia estar nos espaços intercostais, achei estranho e ministrei Johrei na região do cóccix, como mencionei. As pernas ficaram extremamente leves e a falta de ar cessou. Por isso, até hoje, subo muito rápido as muitas ladeiras das montanhas de Hakone.\nDo Estômago para as Costas\nAo tomar remédios via oral, deita-se de barriga para cima. Assim, não solidifica no estômago, mas nas costas. Não solidifica no estômago. Apenas no fundo do estômago pode haver solidificação. Para onde vai? Como permeia do estômago e a pessoa está deitada, é empurrado para as costas e solidifica lá. As costas, diferentemente do estômago, permitem que a solidificação permaneça. Quando solidifica até certo ponto, ocorre a purificação e retorna ao estômago; esse retorno torna-se um veneno terrível. Isso solidifica aqui (no estômago). Quando solidifica, curiosamente, não sai. O que vem das costas solidifica por completo. É rápido. Dependendo da pessoa, essa solidificação ocorre na parte inferior ou na direção do umbigo.\nDo Estômago para a Periferia do Estômago\nPelo uso da cabeça e de várias ferramentas, as toxinas vão para o pescoço e cabeça. Quando dissolvem pela purificação nessas áreas e descem, causam várias doenças. Mas doenças do fígado, pâncreas ou intestinos são diferentes. Nesses casos, o que entrou no estômago, antes de ir para os rins, permeia a região circundante e solidifica ali.\nDa Cabeça para o Pulmão / Da Coxa e Abdômen para os Rins\nAo dissolver a cabeça, é rápido transformar-se em catarro; entra nos pulmões e sai sem intervalo. Ao ministrar na coxa ou abdômen, dissolve logo e vai para os rins; essa velocidade é de uma fração de segundo. Nesse caso, não passa por tubos ou músculos. Vai de uma vez, num instante. Isso ocorre espiritualmente. E como isso se transforma em matéria, é algo verdadeiramente místico.\nSobre Mioma Uterino, Cisto Ovariano, Endometrite e Parenquimatose\nFrequentemente, as toxinas de endometrite, parenquimatose, mioma uterino e cisto ovariano provêm da cabeça. Nas mulheres, as toxinas da cabeça vão para a lombar e, da lombar, para a frente. Nos homens, isso geralmente torna-se hemorroida. Por isso, hemorroidas são mais comuns em homens. Como a hemorroida masculina também é isso, para curá-la, basta tratar a cabeça.\nO mais importante é a região occipital. As toxinas da região frontal vão da occipital para a frontal, e quando a frontal dissolve, também desce pela occipital. Portanto, o fundamental, tanto para homens quanto para mulheres, é que daqui (cabeça) vai para a lombar. Como é na região do cóccix, ao ministrar Johrei ali, a maioria das doenças da parte inferior do corpo melhora.\nPurificação das Pernas: Locais de Acúmulo e Ordem de Eliminação\nDesce da lombar e as pernas ficam ruins. Nesse caso, as toxinas solidificam na glândula inguinal, na coxa e na lateral externa da perna. Depois, vão para trás do joelho. Daí, da panturrilha para o tornozelo. Esses são os pontos vitais. Quando o movimento das pernas é ruim, a lateral externa da coxa fica um pouco dura; ministrando ali, melhora-se muito bem.\nQuando se tem cãibras ou problemas nas pernas, é o que estava acumulado na lombar descendo para ambas as pernas. Dependendo do remédio — há remédios pesados e leves —, os leves ficam na parte carnuda ou na lateral externa da coxa. Dificuldade de andar ou facilidade em tropeçar, não se limitando às mulheres, deve-se à lateral externa da coxa. Ao apertar, está duro. A maioria das pessoas tem isso duro; essa rigidez é toxina solidificada. Portanto, ao ministrar Johrei aqui, a condição melhora muito. Daqui desce para o joelho, indo para a parte de trás do joelho. Assim, a ordem é: lateral externa da coxa, atrás do joelho, panturrilha, calcanhar e tornozelo. As toxinas muito pesadas acumulam-se na sola do pé. Ocasionalmente, há pessoas que sentem dor ao pisar ou dormência na sola do pé; na verdade, são toxinas da cabeça que dissolveram e foram até a sola do pé. É algo que foge à imaginação.\n",
    "source": "Explicação 03",
    "tags": [
      "Pontos Vitais",
      "Espiritual",
      "Toxinas",
      "Doenças",
      "Purificação",
      "Johrei",
      "Saúde"
    ],
    "category": "tecnicas",
    "order": 55
  },
  {
    "id": "explicacao_03_56",
    "title": "Epidemias de Causa Desconhecida pela Medicina (Casos causados por Atrofia Renal)",
    "content": "Nos últimos tempos, observa-se no nosso país uma enfermidade peculiar que acomete homens e mulheres acima da meia-idade. Não apenas os casos são numerosos, como tendem a aumentar gradativamente. Ocorre que, mesmo submetendo-se a diagnósticos médicos, a causa permanece obscura, levando os médicos a afirmarem que não há doença alguma. Não obstante, o paciente padece de um sofrimento intenso, sentindo-se impotente diante da situação.\nOs sintomas caracterizam-se por um quadro lamentável: fadiga geral, sensação de peso na cabeça, rigidez nos ombros e no pescoço, tédio fácil, falta de perseverança e desânimo generalizado. Devido ao constante desconforto, a pessoa torna-se melancólica, incapaz de sentir prazer e com o desejo de passar os dias na ociosidade. O agravante é que, externamente, a pessoa aparenta estar saudável, o que leva os que a cercam a interpretarem seu estado como indolência ou preguiça, aumentando ainda mais o sofrimento do paciente.\nContudo, tais sintomas têm como causa, invariavelmente, a atrofia renal. Ao examinar a região renal desses pacientes, constata-se um gigantesco acúmulo e solidificação de toxinas. Além disso, encontram-se consideráveis nódulos de toxinas urinárias em ambos os lados da coluna vertebral, nos ombros, na cabeça, nas proximidades dos gânglios linfáticos, em toda a região cefálica e no peritônio.\nPortanto, ao estabelecer a região renal como prioridade e realizar o método de purificação nas demais partes citadas, as dores e o desconforto diminuem proporcionalmente à redução dos nódulos tóxicos. O paciente recupera, por fim, uma vitalidade vibrante, e sua alegria torna-se indescritível. Vale ressaltar que esse quadro é frequente em pessoas acima da meia-idade, com incidência particularmente elevada entre as mulheres.\n",
    "source": "Explicação 03",
    "tags": [
      "Pontos Vitais",
      "Toxinas",
      "Doenças",
      "Purificação",
      "Técnica",
      "Saúde"
    ],
    "category": "tecnicas",
    "order": 56
  },
  {
    "id": "explicacao_03_57",
    "title": "A Arte Médica dos Rins",
    "content": "À medida que o ser humano avança em idade, ocorre o acúmulo de três tipos de toxinas na região renal, e essa solidificação aumenta gradativamente. Devido à pressão exercida por esse endurecimento, o rim atrofia-se e, como explicado anteriormente, a urina residual (não processada) exsudada acumula-se sobre a solidificação já existente, aumentando-a. Consequentemente, o rim sofre uma pressão ainda maior, gerando mais urina residual e ampliando a solidificação.\nComo resultado, essa urina residual desloca-se e acumula-se gradualmente em direção a ambos os lados da coluna vertebral, ascendendo para formar rigidez nos ombros. A partir da base do pescoço, atinge não apenas o cérebro, mas também os olhos, ouvidos, nariz, gengivas e garganta. Dependendo da pessoa, estende-se ao redor do tórax, à base dos braços, à região do estômago, do fígado e ao peritônio, descendo inclusive para as pernas. Como já mencionado, o acúmulo ocorre preferencialmente nos locais de maior concentração nervosa.\nDessa forma, os distúrbios renais tornam-se a causa de todas as doenças. Portanto, antes de qualquer coisa, é imprescindível dissolver e eliminar as solidificações da região renal nas costas. Ao fazer isso, é natural que todas as enfermidades caminhem para a cura.\nSendo assim, ao purificar a região renal, que é a causa raiz, as toxinas que se dispersaram para outras partes — os ramos e folhas — serão eliminadas através de uma purificação natural compensatória (média), resultando inevitavelmente na cura sistêmica das doenças. Baseado nessa lógica, promover a atividade renal é o método único e exclusivo para curar todas as enfermidades e promover a saúde.\n",
    "source": "Explicação 03",
    "tags": [
      "Pontos Vitais",
      "Toxinas",
      "Doenças",
      "Purificação",
      "Técnica",
      "Saúde"
    ],
    "category": "tecnicas",
    "order": 57
  },
  {
    "id": "explicacao_03_58",
    "title": "O Método de Aplicação desta Arte Médica",
    "content": "O ponto mais importante localiza-se entre a coluna vertebral e a última costela. Se desenharmos um triângulo nessa área, o ponto vital é o centro desse triângulo e a região logo abaixo dele. O ideal seria que essa parte fosse flexível, a ponto de afundar ao ser pressionada com os dedos, mas receio que não existam pessoas assim hoje em dia. Na maioria dos casos, há uma solidificação extensa; em situações graves, a área apresenta-se até mesmo protuberante.\nIsso é, naturalmente, a solidificação de urina residual. Contudo, essa solidificação desloca-se para cima, ao longo dos dois lados da coluna vertebral, havendo um acúmulo particularmente grande entre as escápulas e a coluna. Como essa solidificação relaciona-se com o estômago, sua dissolução estimula a atividade gástrica e aumenta o apetite. Portanto, em pacientes com câncer de estômago, a dissolução desses nódulos traz bons resultados. Além disso, a solidificação tóxica desloca-se da região renal para baixo, até a região ilíaca (bacia). Quando há nódulos tóxicos em contato com o osso do quadril, é comum haver anomalias nas pernas; dissolvendo-os, obtém-se excelente êxito no tratamento.\nDiante do exposto, o tratamento deve priorizar a região renal em primeiro lugar, a região das escápulas nas costas em segundo, e as demais áreas em terceiro. Geralmente, há mais nódulos tóxicos no rim direito, mas o esquerdo também é importante. Ressalte-se, contudo, que a causa da apendicite é a atrofia do rim direito.\nAo dissolver os nódulos da região renal, as toxinas dissolvidas infiltram-se no rim e são excretadas juntamente com a urina. A proteína na urina é, na verdade, essa toxina dissolvida; portanto, é natural que haja certa quantidade de proteína na urina durante esse processo. Consequentemente, apenas pela dissolução das toxinas renais, todas as doenças do corpo são curadas eficazmente através da ocorrência de uma ação de autolimpeza (purificação) equilibrada. É surpreendente como a dissolução de toxinas em outros locais se torna fácil após tratar os rins. A atividade plena dos rins resulta em um vigoroso poder de purificação sistêmica.\nPor essa razão, afirmo que, se apenas os rins se tornarem saudáveis, todas as doenças serão curadas, e o ser humano obterá saúde física e mental, felicidade e longevidade. Pode-se dizer que o ideal da humanidade, até então considerado impossível, concretizou-se aqui.\n",
    "source": "Explicação 03",
    "tags": [
      "Pontos Vitais",
      "Toxinas",
      "Doenças",
      "Purificação",
      "Técnica",
      "Saúde"
    ],
    "category": "tecnicas",
    "order": 58
  },
  {
    "id": "explicacao_03_59",
    "title": "Ombros e Apetite",
    "content": "Eu possuo muitas toxinas antigas e variadas, que estão sendo eliminadas gradualmente. Desde o outono do ano passado, ministrei Johrei nos meus ombros para amolecê-los. Nos locais extremamente duros, introduzo o espírito (Rei) através dos dedos. Com isso, os ombros vão amolecendo aos poucos. Comparado ao ano passado, meu apetite dobrou. E tudo o que como é delicioso.\nOutro dia, falei sobre a importância de amolecer os ombros; o maior resultado disso é o aumento do apetite. Mas até que ponto se deve amolecer? Basta tocar para saber, ou a própria pessoa pode perceber ao tocar; o ideal é que fique macio como algo \"fofo\". Porém, alcançar esse estado é muito difícil. Sempre há algum ponto duro em algum lugar. Não é apenas \"haver\"; na verdade, quase não há partes macias, de tão preenchido por solidificações. Por isso, as pessoas acham que a rigidez é o normal. Quando essas solidificações dissolvem-se pela metade, o apetite aumenta consideravelmente. Consequentemente, a pessoa ganha peso. A magreza está relacionada aos ombros. Já disse antes que engordar ou emagrecer é algo que se pode controlar livremente; basta amolecer os ombros para engordar. Se as pessoas magras entenderem isso, serão salvas. Geralmente, não é preciso que outra pessoa faça; se a própria pessoa ministrar, dissolve. Faça com a mão levemente afastada, sem encostar. Como faço isso o tempo todo, meus ombros ficaram bem macios. Também pode ser feito por cima. De qualquer forma, havendo apetite, tudo acaba curando. É certo que o Johrei cura qualquer doença, mas o problema é a debilidade que pode ocorrer antes da cura, levando ao colapso. Como a debilidade se combate com alimentação, esse método previne o enfraquecimento, sendo algo fundamental.\nAlém disso, é muito eficaz para indigestão, gastroptose e cãibras estomacais. Portanto, saibam que para doenças da parte superior do corpo, o melhor é amolecer os ombros, focando o tratamento neles. O próximo passo é ao redor do pescoço; deve-se tratar bastante especialmente da medula oblonga até os gânglios linfáticos.\n",
    "source": "Explicação 03",
    "tags": [
      "Espiritual",
      "Toxinas",
      "Doenças",
      "Técnica",
      "Johrei"
    ],
    "category": "tecnicas",
    "order": 59
  },
  {
    "id": "explicacao_03_60",
    "title": "Ombros, Pulmão, Coração, Estômago e Asma",
    "content": "Anteriormente, disse que \"na tuberculose, deve-se focar o Johrei nos ombros\". Isso não se aplica apenas à tuberculose, mas é extremamente eficaz também para doenças cardíacas e gástricas.\nPessoas com doenças cardíacas têm, invariavelmente, o ombro esquerdo rígido. O que se dissolve ali solidifica-se ao redor do coração, pressionando-o. Isso é a doença cardíaca. A asma também é isso; no caso da asma, a solidificação ocorre no diafragma. Por isso, os médicos costumam chamar de asma cardíaca. Como a atividade do coração piora, a atividade pulmonar também piora. Como todos sabem, o pulmão é água e o coração é fogo; se o fogo aumentar, a água torna-se mais ativa, influenciando positivamente o pulmão.\nAssim, ao amolecer os ombros, o pulmão melhora porque o coração melhora. E quando os ombros amolecem, sente-se muita fome. O aumento do apetite significa que a atividade do estômago melhorou. Portanto, amolecer os ombros melhora o pulmão, o coração e o estômago. Se esses três melhorarem, o resto não é problema. As outras coisas são como apêndices.\n",
    "source": "Explicação 03",
    "tags": [
      "Doenças",
      "Johrei"
    ],
    "category": "tecnicas",
    "order": 60
  },
  {
    "id": "explicacao_03_61",
    "title": "Ombros, Fígado, Pâncreas e Vesícula Biliar",
    "content": "Mesmo quando se diz que o fígado está ruim, as toxinas descem dos ombros e acumulam-se lá. Quando o fígado está ruim, acumula-se nesta área (lombar), mas isso também desce dos ombros. O diabetes refere-se ao pâncreas, que fica do lado esquerdo. É semelhante ao fígado: quando o fígado piora e pressiona, afeta a vesícula biliar e causa icterícia. Basicamente, se a trindade pulmão-coração-estômago melhorar, não há problema.\nE se o estômago melhorar, o fígado e o pâncreas melhoram, e a vesícula biliar também.\n",
    "source": "Explicação 03",
    "tags": [
      "Toxinas"
    ],
    "category": "tecnicas",
    "order": 61
  },
  {
    "id": "explicacao_03_62",
    "title": "Ombros e Cabeça",
    "content": "Resta a cabeça. Hoje em dia, não se pode viver sem usar muito a cabeça. Não é uma era despreocupada como antigamente, então o uso do cérebro é inevitável. Ao usar a cabeça, formam-se solidificações. Geralmente, é o que estava acumulado nos ombros que, devido ao uso do cérebro, migra para cá. Portanto, ao amolecer os ombros, a cabeça também amolece. Quando o que acumulou na região occipital dissolve, causa disenteria. Agora fazem um grande alarde sobre epidemia de disenteria, e a maior recomendação das autoridades é \"lavem bem as mãos\", o que é realmente cômico. Como sempre digo, a disenteria é a dissolução dos nódulos tóxicos da região occipital que saem pelo ânus.\nTodos têm solidificações ao redor do pescoço. Isso causa várias doenças. Como o que solidificou nos ombros vai para a cabeça, ao tratar os ombros, as solidificações ao redor do pescoço dissolvem-se muito mais facilmente. Portanto, os ombros são o ponto vital de todas as doenças. Exceto na paralisia (derrame/apoplexia). Pessoas com paralisia, ao contrário, têm ombros macios. Em compensação, solidifica no pescoço; ao dissolver, entra no cérebro.\nPessoas com paralisia têm sempre solidificações ao redor do pescoço, seja na direita ou na esquerda. E também na região occipital, em um dos lados. Ou seja, as toxinas que deveriam descer, sobem e solidificam lá. Isso depende de como a pessoa usa o corpo em sua profissão. Quando isso dissolve repentinamente e entra na cabeça, ocorre a hemorragia cerebral. Se o lado direito está rígido, o braço e a perna esquerdos ficam paralisados. Apenas na paralisia o problema não são os ombros, mas as solidificações no pescoço. Mas pessoas assim são poucas; o mais comum é tuberculose (pulmão), doenças cardíacas, estômago, intestino e a disenteria que está na moda.\nEm suma, na parte superior, o foco são os ombros e, em seguida, ao redor do pescoço. Quanto à cabeça, há muitas pessoas com toxinas no fundo do alto da cabeça (coroa). Isso ocorre com quem se preocupa constantemente. Ao usar a cabeça, as toxinas reúnem-se aqui. Como está escrito nos livros, memória, leitura ou estudos envolvem o lobo frontal. A região occipital refere-se às emoções. A preocupação utiliza tanto a emoção quanto o intelecto, por isso as toxinas vão para o alto da cabeça. Há muitas pessoas que sentem peso ou aflição no centro da cabeça; é exatamente aqui. Ministrando nessa ordem — alto da cabeça, occipital e medula oblonga — qualquer doença melhora.\nQuanto à febre, ao tratar os ombros, a febre na cabeça ou em outros lugares geralmente baixa. Para fazer um diagnóstico de saúde, basta olhar os ombros. Se estiverem macios, a pessoa é certamente saudável.\nO mais problemático é que todos, sem exceção, têm solidificações aqui (medula oblonga). Pode ser muito ou pouco, mas sempre há; alguns parecem ter um bastão ou pedras dentro. Não há ninguém que seja totalmente macio. Por isso, as pessoas de hoje são todas doentes. Atualmente, viver muito é chegar aos 70 ou 80 anos, mas se essas solidificações desaparecerem, viverão certamente mais de 100 anos. É algo grandioso. Prolongar a vida não é nada difícil. Mas como a conversa parece boa demais, as pessoas acabam não levando a sério. Enfim, é aqui (medula oblonga).\nDizem que este ano a encefalite japonesa está dez vezes maior que no ano passado. Como sempre digo, como a cabeça é iluminada pelo sol, as toxinas concentram-se na região occipital. Essas toxinas provêm, em grande parte, das costas. O ser humano tem muito mais toxinas nas costas. A razão disso é que ninguém dorme de bruços; por dormirmos de barriga para cima, as toxinas acumulam-se nas costas. Assim, as toxinas de toda a extensão das costas e dos ombros sobem ao serem aquecidas na cabeça. O corpo humano é bem feito: ao chegarem à nuca, as toxinas estão destinadas a serem expelidas. Elas passam da nuca para o cérebro e saem como remela ou coriza. Quando saem, sempre há sangue misturado. É a saída dos nódulos tóxicos daqui. Se sair tudo o que tem para sair, a doença cura. Mas ao esfriar com gelo e fazer de tudo para não deixar sair, cria-se uma solidificação aqui. Por isso, depois da cura, a pessoa fica idiota, o pescoço não se move livremente ou as mãos ficam dormentes. Isso é porque solidificaram; se deixassem em paz, a cura seria certa.\nQualquer pessoa tem febre na região frontal. Quem tem anemia cerebral sente frio, mas pessoas normais sempre têm febre. Certo grau é inevitável, mas ao tocar, há quem tenha febre no núcleo (fundo) e quem tenha na superfície. Quem tem no núcleo sente calor profundo; quem tem na superfície não sente tanto. A rigor, febre superficial também não é boa, mas pode-se dizer que não é nada grave. Ao pensar em várias coisas, as toxinas reúnem-se aqui. Se não houvesse toxinas do pescoço para cima, poderiam pensar à vontade que não acumularia, mas como não existe ninguém assim, ao pensar ou se preocupar, as toxinas juntam-se na testa. Nos homens não é tanto, mas o ciúme das mulheres acumula-se ali; portanto, não é ciúme (yakimochi), é \"cabeça queimando\" (yaki-atama).\nDeve-se considerar o seguinte: o corpo humano tem o Céu e a Terra na parte superior e inferior, respectivamente. O Imperador Celestial (centro da cabeça) corresponde exatamente à parte frontal da mulher. Aprofundando mais, o sentido sexual tem relação com esta parte da região frontal. Isso é comum nos homens: ao ver um striptease, o estímulo visual atinge o interior da região frontal. E isso desce imediatamente para baixo. Isso é ciência sexual. O desejo sexual masculino tem origem na região frontal — \"A medicina de Deus também abrange a ciência sexual da moda\". Portanto, para quem tem febre na testa, é fundamental ministrar Johrei na parte inferior. Pessoas que sentem dor de cabeça ou mal-estar na cabeça melhoram ao tratar os pontos vitais inferiores. É a relação Céu e Terra.\n",
    "source": "Explicação 03",
    "tags": [
      "Pontos Vitais",
      "Toxinas",
      "Doenças",
      "Johrei",
      "Saúde"
    ],
    "category": "tecnicas",
    "order": 62
  },
  {
    "id": "explicacao_03_63",
    "title": "Ombros e Esportistas",
    "content": "Esportistas morrem relativamente cedo porque têm ombros duros. Arremesso de peso, salto com vara, natação... todos colocam força nos ombros, endurecendo-os. E esportistas tendem a ter tuberculose. O que solidificou nos ombros dissolve-se com a febre da purificação, gerando tosse e catarro; indo ao médico, são diagnosticados com tuberculose. Assim, ter ombros macios é o melhor.\n",
    "source": "Explicação 03",
    "tags": [
      "Purificação"
    ],
    "category": "tecnicas",
    "order": 63
  },
  {
    "id": "explicacao_03_64",
    "title": "Ombros e Crianças",
    "content": "Crianças com mau desempenho escolar têm, invariavelmente, ombros duros. O escrofulismo — crianças pálidas e franzinas — é tudo doença de ombro. Em crianças, basta tratar os ombros de forma simples.\nGeralmente a pessoa diz que os ombros estão rígidos, mas em crianças, basta tocar para saber imediatamente. Bebês também têm muito. Irritabilidade, impaciência e choro excessivo são sinais de ombros duros. Febres frequentes também.\n",
    "source": "Explicação 03",
    "tags": [
      "Doenças"
    ],
    "category": "tecnicas",
    "order": 64
  },
  {
    "id": "explicacao_03_65",
    "title": "Ombros e Amígdalas",
    "content": "Amigdalite é comum em crianças; também são toxinas que vão dos ombros.\n",
    "source": "Explicação 03",
    "tags": [
      "Toxinas"
    ],
    "category": "tecnicas",
    "order": 65
  },
  {
    "id": "explicacao_03_66",
    "title": "Ombros, Mãos, Pés e Lombar",
    "content": "Problemas nas mãos e pés também vêm dos ombros. Portanto, ao tratar os ombros de quem tem problemas nas pernas, elas melhoram. Pensem que amolecer os ombros é o ponto vital número um.\nOutro dia houve um caso interessante: uma pessoa com a língua presa, enrolando a fala. A causa estava no fundo do nariz. Geralmente, a língua prende pela lateral aqui (abaixo do queixo), mas há casos em que prende verticalmente. Prende a partir da área que a medicina chama de adenoide. Nesses casos, ao tratar aqui (fundo entre o nariz e a boca) e o centro da parte posterior, a língua solta-se muito bem. As causas estão em lugares realmente inesperados.\nMuitas pessoas com problemas nas pernas e na lombar melhoram após tratar o pescoço. Na parte superior do corpo, como dito, o foco deve ser os ombros.\n",
    "source": "Explicação 03",
    "tags": [
      "Pontos Vitais"
    ],
    "category": "tecnicas",
    "order": 66
  },
  {
    "id": "explicacao_03_67",
    "title": "Ombros e Olhos",
    "content": "Recentemente, sobre o tracoma: doenças oculares sempre têm solidificações na região occipital. Dissolvendo-as, até cegos voltam a ver. A solidificação aqui vem, afinal, dos ombros. Vem dos ombros e acumula aqui. Há muitos cegos com essas solidificações. Neles, há um centro atrás dos olhos; removendo a solidificação no centro desse cruzamento, a visão retorna. Apenas leva um tempo considerável para dissolver. Deve-se mirar no centro, tirando o máximo de força possível; dissolvendo aos poucos, a visão volta. Curar a cegueira não é nada difícil.\nBasicamente, as toxinas dos ombros e costas sobem porque a cabeça é iluminada, acumulam-se na região occipital, atravessam a cabeça e tentam sair como remela e lágrimas. Como a medicina esfria nessa hora, solidifica em algum lugar da cabeça. O resultado é como uma deficiência. Se solidificar aqui (região frontal), perde-se a visão; se for na lateral, perde-se a audição; se for no pescoço, as mãos ficam dormentes. Se não fizessem nada, sairia tudo e a cura seria certa.\n",
    "source": "Explicação 03",
    "tags": [
      "Toxinas",
      "Pontos Vitais",
      "Doenças"
    ],
    "category": "tecnicas",
    "order": 67
  },
  {
    "id": "explicacao_03_68",
    "title": "Ombros e Ouvidos",
    "content": "Quanto aos ouvidos, o zumbido é frequente. No zumbido, sempre há solidificações aqui (músculos do pescoço na medula oblonga). Quem teve otite média e ouve mal tem problemas na glândula parótida. Como esse é o canal da otite média, restam solidificações nessas áreas; basta dissolvê-las.\n",
    "source": "Explicação 03",
    "tags": [],
    "category": "tecnicas",
    "order": 68
  },
  {
    "id": "explicacao_03_69",
    "title": "Sobre a Compreensão dos Médicos",
    "content": "Ontem, chamei um menino cujo testículo havia caído e depois renascido na forma original, e sete doutores em medicina vieram examiná-lo a pedido do Sr. Michiichi Okada. (...) De qualquer forma, o simples fato de médicos virem até aqui para ouvir o que tenho a dizer já é um grande feito. Anteriormente, eu disse que \"enquanto eu não for ao auditório de uma universidade e reunir pelo menos cinquenta ou sessenta doutores para dar uma palestra sobre medicina diante deles, não será suficiente\", mas creio que o dia de ontem foi um pequeno modelo inicial disso. Por isso, considero excelente. Em última análise, a compreensão dos médicos é fundamental.\nA razão pela qual se prega a teoria das propriedades físicas hoje em dia é a suposição de que existem mésons e partículas elementares, coisas ínfimas da célula, que não são vírus e não podem ser vistos nem ao microscópio, mas que se presume existirem. Portanto, isso é espírito. Eles não chegam a dizer isso, mas, de qualquer forma, há algo profundo na teoria física. E há algo ainda mais profundo, e mais profundo. E se a ciência chegar a compreender esse elemento último, entenderá o que significa \"renascer\". Portanto, disse apenas que a ciência ainda não chegou lá. Assim, é impossível tentar explicar ou compreender tais coisas pela medicina atual. A medicina não avançou o suficiente para explicar isso. Se a medicina avançasse a ponto de poder explicar, ela deixaria de existir. Acabaria adotando o método da Sekaikyuseikyou. Portanto, não há outra opção senão aguardar o tempo certo.\nPara isso, é necessário fazer com que não apenas os médicos, mas também o público em geral compreenda; esse é o propósito do \"Livro da Revolução Médica\" que mencionei há pouco: fazê-lo ser lido mundialmente para mostrar a verdade. Pretendo traduzi-lo para o inglês e distribuí-lo não apenas nos Estados Unidos, mas também na Europa e no mundo todo. E pretendo anexar cem casos reais, com críticas a cada doença. Já tenho cerca de cinquenta prontos. Pretendo escrever de forma tão completa que, ao ler um volume, qualquer pessoa, sem exceção, compreenderá.\nContudo, se eu enfatizar demais os pontos fundamentais profundos que acabei de mencionar, tornar-se-á religioso; portanto, não entrarei tão a fundo, mas explicarei num nível prático que as pessoas de hoje possam entender. Fazendo assim, inevitavelmente tornar-se-á uma questão mundial. Esse é o Plano de Deus. Há uma frase muito boa na \"Ofudesaki\" da Oomoto-kyo: \"Se isto for compreendido, o mundo se moverá\"; ou seja, o mundo será abalado mais do que acabei de dizer. Afinal, não há problema maior do que eliminar as doenças da humanidade e estender a vida para mais de cem anos. Em última análise, avançaremos com esse objetivo. E como não é o homem quem faz, mas o Deus Supremo, para Deus isso é fácil. Porém, existe uma ordem, existem as leis do Céu e da Terra, as leis de Deus. Como não se pode quebrá-las, requer-se um tempo considerável.\nMesmo Deus, por mais que queira fazer as cerejeiras florescerem no inverno, não pode fazê-lo. Elas foram feitas para florescer na estação certa, e não se pode alterar isso nem uma vez; essa é a lei. Mesmo na Obra Divina, pessoas não crentes costumam dizer: \"Se é uma medicina tão esplêndida, por que não a divulgam rapidamente?\". Se fosse o egoísmo humano agindo, faríamos isso temporariamente, mas Deus não pode fazer nada fora dessas leis. No entanto, o processo é muito rápido.\nAcredito que, num futuro próximo, chegará inevitavelmente o momento em que muitas pessoas envolvidas com a medicina terão de despertar. Devemos considerar o que fazer nessa ocasião. Sei que há muitos médicos experientes e competentes que estão despertando para o impasse da medicina ocidental. Portanto, não tenho a menor dúvida de que, chegado o momento, surgirão sucessivamente médicos que afirmarão esta arte médica e defenderão que a saúde da nação deve ser resolvida por ela. Apenas, atualmente, mesmo entre os médicos, há aqueles que hesitam devido a circunstâncias passadas, posição social ou questões econômicas; quero encorajar a decisão desses médicos conscienciosos. O que mais atrapalha agora é o fato de ainda haver muitos médicos que creem cegamente na medicina ocidental como absoluta e suprema, decidindo firmemente que não há e nem pode nascer uma arte médica superior. O esclarecimento dessas pessoas será o problema que exigirá maior esforço daqui para frente. Contudo, em qualquer período de transição, não haverá problema se perceberem que é impossível resistir à tendência geral.\nNo entanto, penso o seguinte: devem avançar sem hesitação para pesquisar esta arte médica. Se o resultado for inferior à medicina ocidental ou sem valor, basta descartá-la; por outro lado, se for uma arte médica grandiosa como eu digo, devem recomendá-la fortemente ao mundo médico. Se isso se tornar o início da solução das doenças da humanidade, poderão obter a honra de serem pioneiros. Em suma, creio que é uma questão de consciência médica. Nesse sentido, desejo ardentemente o surgimento, o quanto antes, de médicos conscienciosos.\n",
    "source": "Explicação 03",
    "tags": [
      "Técnica",
      "Doenças",
      "Saúde",
      "Espiritual"
    ],
    "category": "tecnicas",
    "order": 69
  },
  {
    "id": "explicacao_03_70",
    "title": "Desafios Futuros da Medicina",
    "content": "\"Portanto, a verdadeira arte médica consiste em dissolver as toxinas solidificadas o mais rápido possível e excretá-las em grande quantidade para fora do corpo quando ocorre a purificação; fora isso, não há verdadeira terapia.\"\n\"À medida que a concentração dessa nuvem impura aumenta gradualmente, surge um tipo de bactéria. É algo como um vegetal inorgânico que cresce com o tempo, transformando-se finalmente em matéria orgânica. Essa matéria orgânica é o ovo do bacilo; com o tempo, esse ovo torna-se adulto, um corpo sólido, tornando-se visível ao microscópio pela primeira vez. (...) Pela lógica acima, fica claro que, para curar a doença fundamentalmente, não há outro método verdadeiro senão dissolver as nuvens do espírito, que são a fonte da geração de tais bacilos. Sendo assim, pode-se reconhecer que este princípio é muito mais avançado que o nível da ciência moderna.\"\n",
    "source": "Explicação 03",
    "tags": [
      "Espiritual",
      "Toxinas",
      "Doenças",
      "Purificação",
      "Técnica"
    ],
    "category": "tecnicas",
    "order": 70
  },
  {
    "id": "explicacao_03_71",
    "title": "Prefácio de \"A Medicina do Amanhã\"",
    "content": "\"Considero esta minha teoria, na verdade, a ciência do futuro. Portanto, espero que o leitor acostumado à ciência moderna não se prenda a preconceitos e a encare com a mente em branco.\"\n\"Afinal, qual é o objetivo da medicina? Nem é preciso dizer que não deve ser a medicina pela medicina. Deve ser a medicina para resolver as doenças. Ou seja, elucidar todas as causas de doenças, curar todas as enfermidades e promover a saúde. Isto é, criar seres humanos sem doenças e lares sem doentes. Acredito que aproximar-se dessa direção, pelo menos passo a passo, é o progresso da medicina, e a força que possibilita isso é a verdadeira medicina.\"\n\"Contudo, vejam o estado atual. Não está avançando na direção oposta ao que foi dito acima? Diante desses fatos, não apenas os especialistas, mas também o governo e o povo não levantam qualquer dúvida. Acho isso extremamente incompreensível. O enigma deste século incompreensível será esclarecido por este livro.\"\n\"E o destino das nações civilizadas será decidido conforme afirmem ou neguem esta minha teoria. Se hesitarem em afirmar ou negarem, isso apenas acelerará o avanço para a ruína. Porém, se afirmarem, avançarão para o caminho da luz e prosperidade eternas. Portanto, gostaria que ao menos um especialista médico atentasse para o 'início da medicina' segundo a minha teoria. Isso será certamente a inovação da medicina, a partida para a medicina do amanhã e o primeiro passo para a criação da ciência do futuro.\"\n\"Então, qual o significado do efeito reverso mencionado acima? O grande desejo de expor e elucidar isso completamente, criar a verdadeira Arte Médica Japonesa e salvar os espíritos de bilhões de seres humanos prestes a perecer resultou nesta obra.\"\n",
    "source": "Explicação 03",
    "tags": [
      "Doenças",
      "Saúde",
      "Espiritual"
    ],
    "category": "tecnicas",
    "order": 71
  },
  {
    "id": "explicacao_03_72",
    "title": "Sobre a Arte Médica Japonesa",
    "content": "Verdadeira Arte Médica\n\"A verdadeira arte médica é aquela cuja terapia não causa o mínimo sofrimento ao paciente. Pelo contrário, creio que deve até proporcionar uma sensação agradável durante o tratamento. E deve ter como condição um período rápido até a cura, além de poder garantir que não haverá reincidência absoluta, não importa quantos anos passem após o tratamento. Não apenas isso. Deve ensinar métodos de saúde pós-cura, através dos quais o paciente se torne mais saudável do que antes de adoecer, não precisando mais dos cuidados médicos. Será que nascerá uma arte médica tão ideal, que parece até fantasia? Qualquer um terá essa dúvida. Mas ela já nasceu.\"\nMedicina Renal\n\"Como acredito que, se apenas os rins se tornarem saudáveis, todas as doenças serão curadas, e o ser humano obterá saúde física e mental, felicidade e longevidade, pode-se dizer que o ideal da humanidade, até então considerado impossível, concretizou-se aqui. Portanto, creio que a descoberta desta medicina renal é a maior descoberta sem precedentes na história da humanidade.\"\nMedicina Cardíaca\n\"A função mais importante após os rins é, sem dúvida, o coração. Portanto, explicarei que tipo de boa influência é exercida sobre as doenças, as funções sistêmicas e o aspecto mental quando o coração se torna saudável através desta terapia.\" \"Enquanto a essência da função cardíaca não for fundamentalmente compreendida, a verdadeira patologia não poderá ser estabelecida.\" \"O coração move os pulmões, e os pulmões movem o estômago.\" \"Como a função cardíaca é a fonte do calor, em termos de caráter, é a função de onde brota o amor. Portanto, uma atividade cardíaca vigorosa significa que a emoção do amor se torna intensa, transformando o caráter.\"\nArte Médica Mundial\n\"Faço questão de me autodenominar científico e apresentar isso ao mundo como ciência. Ou seja, como ciência do futuro, ciência de ponta, espero que se torne uma medicina mundial criada por japoneses.\"\nMedicina de Dissolução de Toxinas\n\"Se o Mundo da Noite chega ao fim e torna-se o Mundo do Dia, é natural que a medicina materialista — ou seja, a medicina de solidificação de toxinas — chegue a um impasse; em contrapartida, é também uma consequência natural o desenvolvimento da medicina mentalista (espiritualista) — ou seja, a medicina de dissolução de toxinas.\"\n",
    "source": "Explicação 03",
    "tags": [
      "Espiritual",
      "Toxinas",
      "Doenças",
      "Técnica",
      "Saúde"
    ],
    "category": "tecnicas",
    "order": 72
  },
  {
    "id": "explicacao_03_73",
    "title": "Princípio do Johrei",
    "content": "\"Contudo, ao considerar a teoria acima como correta, supondo que exista no ser humano a força para curar doenças, a última questão restante é como manifestar e aplicar essa força. Eu pesquisei com base na teoria acima e descobri que é possível manifestar o poder de cura através da vontade, convicção e proficiência, ficando claro experimentalmente que se podem obter efeitos maravilhosos. Essa é a motivação da descoberta e a explicação para a conclusão desta terapia. Portanto, esta terapia pode ser chamada de uma espécie de técnica de cura inédita.\"\n",
    "source": "Explicação 03",
    "tags": [
      "Técnica",
      "Doenças",
      "Johrei"
    ],
    "category": "tecnicas",
    "order": 73
  },
  {
    "id": "explicacao_03_74",
    "title": "Sucesso no Método de Dissolução e Eliminação de Toxinas",
    "content": "\"Nem é preciso dizer que a raiz da doença é a toxina, e que a toxina é a solidificação de pus ou sangue tóxico. Claro, a medicina ocidental também reconhece esse ponto, mas a grande diferença é que, enquanto a medicina ocidental diz que as toxinas são proliferadas por bactérias, eu digo que as toxinas se acumulam devido à ação de purificação.\"\n\"Portanto, para o que a medicina ocidental entende como contágio, eu entendo como indução; e, enquanto a medicina ocidental diz que todas as doenças ocorrem pela entrada e proliferação de toxinas bacterianas vindas de fora devido à baixa resistência, eu digo que é devido à eliminação para o exterior, pela ação de dissolução e purificação, das toxinas acumuladas e solidificadas dentro do corpo.\"\n\"Consequentemente, no princípio terapêutico também: a medicina ocidental visa solidificar as toxinas dentro do corpo, enquanto eu viso dissolver as toxinas e excretá-las para fora. Um visa solidificar, o outro visa dissolver. Portanto, o resultado de solidificar é deixar a causa da doença remanescente, criando a causa da reincidência. Em contrapartida, o resultado de dissolver é eliminar a causa da doença, extinguindo a causa da reincidência. (...) No entanto, esta Arte Médica Japonesa que criei teve sucesso no método de dissolução e eliminação de toxinas.\" (Extraído de \"A Medicina do Amanhã\")\n",
    "source": "Explicação 03",
    "tags": [
      "Toxinas",
      "Técnica",
      "Doenças",
      "Purificação"
    ],
    "category": "tecnicas",
    "order": 74
  },
  {
    "id": "explicacao_03_75",
    "title": "Retorno ao Estado Anterior à Segunda Ação de Purificação",
    "content": "A medicina, que desconhece a causa do resfriado, aplica vários métodos ao contrair a doença. Tais métodos consistem, do início ao fim, na interrupção da ação de purificação. Primeiramente, para a febre, administram-se antitérmicos e aplicam-se bolsas de gelo ou compressas. Isso tenta fazer retornar a segunda ação de purificação, que se iniciou com tanto esforço, ao estado da primeira ação de purificação. Ou seja, é um meio para solidificar novamente as toxinas que começaram a se dissolver. Consequentemente, na medida em que solidifica, a febre, o catarro, a coriza e outros sofrimentos diminuem, criando a ilusão de melhora da doença; quando solidifica totalmente, tanto o médico quanto o paciente pensam que houve cura. Mas mal sabem que, na verdade, apenas retornou ao estado anterior à ocorrência da segunda ação de purificação, sendo natural que reincida. E o que se deve notar aqui é que o uso de medicamentos, resfriamento com gelo, compressas e outros métodos de interrupção da purificação no tratamento de redução (retorno ao estado anterior) tornam-se causa de agravamento na próxima doença. Portanto, a causa de grandes doenças é que, ao ocorrerem pequenas ações de purificação, estas são frequentemente interrompidas por venenos medicinais, acumulando e aumentando as toxinas, o que resulta na ocorrência de uma grande ação de purificação de uma só vez. (Extraído de \"A Verdadeira Causa da Doença\", Evangelho do Paraíso, p. 30)\nCostuma-se dizer que o resfriado complicou; isso ocorre porque o corpo humano tenta purificar e tenta-se impedir isso; ou seja, o atrito entre purificação e não-purificação prolonga o processo. Além disso, mesmo que o resfriado sare, ele certamente reincide após um tempo, o que comprova isso. Portanto, em conclusão, o tratamento médico não é um método para curar a doença, mas um método para adiá-la sem curar. (Extraído de \"O que é a Doença\", Criação da Civilização)\nSendo o resfriado como descrito acima, se deixado sem qualquer tratamento ou medicamento, a ação de purificação ocorre normalmente, curando em poucos dias. Sendo uma cura natural, as toxinas retidas diminuem, aumentando o grau de saúde na mesma proporção. Como visto, o resfriado é a ação de purificação mais simples e deveria ser altamente recomendado; no entanto, as pessoas o temem, e a medicina coloca como primeira condição não pegar resfriado. Perceberão quão errôneo isso é. Desde a antiguidade diz-se que o resfriado é a origem de todas as doenças, mas deve-se concordar que, na verdade, o resfriado é o único meio de evitar todas as doenças. (Extraído de \"A Verdadeira Causa da Doença\", Evangelho do Paraíso, p. 30)\n",
    "source": "Explicação 03",
    "tags": [
      "Toxinas",
      "Doenças",
      "Purificação",
      "Técnica",
      "Saúde"
    ],
    "category": "tecnicas",
    "order": 75
  },
  {
    "id": "explicacao_03_76",
    "title": "Erros da Medicina",
    "content": "Conclusão (A Medicina do Amanhã, Vol. 2, p. 325)\nDesconhecimento de que a interpretação médica da doença é, na verdade, ação de purificação.\nConsequentemente, interpretou a doença como ação maléfica, equivocando-se ao considerar a interrupção da purificação como método de cura.\nDesconhecimento de que todos os medicamentos são toxinas, e que essas toxinas não apenas interrompem a purificação, mas o veneno medicamentoso residual torna-se causa de doenças.\nO erro de considerar válidas todas as terapias artificiais, ignorando a máxima de Hipócrates de que \"a Natureza é o melhor médico\", visto que a doença é ação de purificação.\nO equívoco de considerar o efeito temporário do tratamento médico como permanente.\n",
    "source": "Explicação 03",
    "tags": [
      "Toxinas",
      "Técnica",
      "Doenças",
      "Purificação"
    ],
    "category": "tecnicas",
    "order": 76
  },
  {
    "id": "explicacao_03_77",
    "title": "Conclusão Geral de \"A Medicina do Amanhã\"",
    "content": "Creio que já se obteve compreensão e reconhecimento suficientes sobre os resultados da minha pesquisa. No futuro, a ideologia fundamental da cultura vindoura deverá ser, naturalmente, espiritual; na verdade, ao examinar detalhadamente a transição cultural até hoje, percebe-se o fato de que ela avança passo a passo claramente na direção espiritual.\nA essa existência que é nada, mas não é nada, darei o nome provisório de Ondas Espirituais Elétricas ou Força do Yugen. A atividade dos elementos nessa Força do Yugen é a origem de todas as forças, e a força motriz central é a Vontade do Universo; por ela ocorrem guerras e vem a paz. Claro, é a raiz de todas as mutações e fluxos de toda a criação, do infinito grande ao infinito pequeno. Portanto, a raiz de toda atividade é a Força do Yugen, que é a própria \"Força Absoluta e Infinita\".\nA manifestação dessa Força do Yugen pode ser chamada de ciência que não é ciência. Acredito que somente pela descoberta e uso dessa força será construída a cultura humana ideal.\nNesse sentido, ao medir a intensidade da força, a matéria é a mais fraca; quanto mais imaterial, maior a intensidade. Claro, esse é o princípio do universo.\nQuero comunicar que o princípio desta medicina que criei é a utilização de uma parte dessa Força do Yugen. É por isso que ela manifesta um poder de cura surpreendente, como um milagre.\nContudo, o que considero mais difícil na explicação disso é que a teoria da ciência moderna ainda não chegou ao ponto de poder explicá-lo. Portanto, confesso que, no momento, sou forçado a contentar-me com o fato de que ela só pode ser aceita pelos seus efeitos.\nNesse sentido, se me permitem falar sem rodeios: apesar de a medicina moderna parecer de nível muito baixo, o homem moderno acredita nela como algo supremo e confia-lhe sua preciosa vida; o quão perigoso isso é, será concordado por qualquer pessoa que conheça esta minha arte médica.\n",
    "source": "Explicação 03",
    "tags": [
      "Espiritual"
    ],
    "category": "tecnicas",
    "order": 77
  }
]