[
  {
    "id": "explicacao_01_4",
    "title": "Seção 3 - Características da \"Arte Médica Japonesa - Johrei\"",
    "content": "Ao recapitularmos os métodos de cura empregados até hoje para resolver os problemas de saúde humana, vemos que: \"Desde a antiguidade até hoje, os métodos de cura podem ser divididos basicamente em dois. Um é puramente espiritual, recorrendo a orações a divindades e budas, rituais, exorcismos, transferências, ascetismo mental, etc. O outro é puramente materialista, utilizando medicamentos, máquinas, cirurgias, injeções, fototerapia, fisioterapia e até terapias populares como shiatsu e massagem.\" (Trecho de \"Eliminação do Sofrimento da Doença\")\nA medicina ocidental moderna tem se movido de uma abordagem puramente orgânica, que via o ser humano como matéria, para uma visão holística que inclui o aspecto mental que afeta a doença. Nessa direção, a medicina ocidental certamente se aprofundará e se desenvolverá ainda mais. Nós, que nos dedicamos à \"Arte Médica Japonesa - Johrei\", desejamos caminhar juntos, respeitando as diversas conquistas da medicina ocidental, em prol da verdadeira saúde.\nMesmo na medicina oriental, o pensamento do Yin-Yang que lhe serve de base possui pontos em comum com a visão de natureza por trás dos princípios da \"Arte Médica Japonesa - Johrei\". Além disso, por basear-se na realidade espiritual invisível, o Johrei naturalmente possui conexões com a religiosidade.\nAssim, a \"Arte Médica Japonesa - Johrei\" não é medicina ocidental nem oriental, mas uma terapia científico-espiritual que se relaciona com ambas. Apresentamos aqui algumas palavras de Meishu-Sama que expressam de forma concisa as características deste método:\n\"Remover todo o sofrimento humano e salvar a humanidade da crise.\" \"Purificar o espírito com o espírito.\" \"Método ideal de reforma física e mental.\" \"Método de eliminação de yakudoku (toxinas medicamentosas).\" \"O Johrei é a lei da Grande Natureza.\" \"O Johrei é uma força infinita.\" \"A força do Messias.\" \"Não é exagero dizer que minha terapia espiritual é uma ciência um século à frente, uma fonte geradora de força absoluta e infinita...\" \"Defino-a estritamente como ciência e como ciência pretendo apresentá-la ao mundo. Ou seja, espero que se torne uma arte médica mundial, iniciada por japoneses, como ciência do futuro e de vanguarda.\"\nEssas e outras expressões descrevem a \"Arte Médica Japonesa - Johrei\" sob o aspecto da ciência espiritual ou sob um aspecto supra-religioso. Trata-se da ciência espiritual mais progressista do século XXI, criada por mãos japonesas para ser difundida ao mundo, trazendo verdadeira saúde e felicidade ao ser humano. Espero que, através de seus estudos futuros, vocês possam sentir na prática o significado de cada uma dessas expressões.\n",
    "source": "Explicação 01",
    "tags": [
      "Espiritual",
      "Toxinas",
      "Doenças",
      "Purificação",
      "Técnica",
      "Johrei",
      "Saúde"
    ],
    "category": "fundamentos",
    "order": 4,
    "focusPoints": [
      "Mãos"
    ]
  },
  {
    "id": "explicacao_01_5",
    "title": "[Anexo] A Prática do Johrei",
    "content": "1. Pontos a observar ao ministrar o Johrei\n1. O ministrante deve ocupar o assento de honra (Kamiza) Dentro do recinto, o ministrante posiciona-se no lugar de honra. Em salas de estilo japonês com tokonoma (alcova), deve-se ficar de costas para ela; em salas sem tokonoma, o local mais distante da entrada é considerado o assento de honra. Em lares onde há o Altar Sagrado, deve-se ministrar, preferencialmente, nesse aposento. (Essas regras devem ser aplicadas com bom senso e flexibilidade, conforme a situação).\n2. Sobre a distância \"A distância adequada é geralmente de cerca de trinta centímetros. Dependendo do caso, pode ser de sessenta a noventa centímetros, mas estando mais perto a luz atinge melhor a área afetada. Se ficar muito longe, o alcance diminui. Contudo, não há uma regra rígida. O normal é de trinta a sessenta centímetros.\" (Trecho de \"Palestras sobre o Método Johrei\") Como Meishu-Sama orienta acima, geralmente uma distância em torno de cinquenta centímetros é apropriada.\n3. Sobre a forma a) Flexão do braço: \"Se esticar o braço, entra força física. É preciso flexioná-lo um pouco. A mão também não deve ficar rígida. Deve-se mantê-la leve.\" (Trecho de \"Palestras sobre o Método Johrei\") Também deve-se evitar balançar a mão.\nb) Posição dos dedos: \"No Johrei, é mais eficaz manter os dedos unidos. Ao fazer isso, o espírito se concentra. Se os dedos ficarem abertos, haverá dispersão, por isso é melhor juntá-los. Além disso, dependendo do local, é eficaz ministrar Johrei apenas com os dedos (e não com a palma); nesses casos, mantê-los unidos sem abrir aumenta muito a eficácia.\" (Trecho de \"Palestras sobre o Método Johrei\")\n4. Relaxar e deixar o espírito passar \"O treinamento principal do Johrei é o treino de tirar a força. É preciso relaxar para que o espírito passe para o outro lado. (...) Ao tentar fazer passar, coloca-se força. Não é isso; deve-se relaxar e deixar o espírito fluir. Fazendo assim, a cura é muito eficaz.\" (Trecho de \"Palestras sobre o Método Johrei\")\n5. Sobre o tempo Cerca de trinta minutos é o adequado. No entanto, dependendo da condição de quem recebe, pode-se prolongar. Nesse caso, deve-se fazer uma pausa apropriada no meio.\n6. Sobre a ordem do Johrei Dividindo o corpo humano em espírito e matéria, a frente corresponde à matéria (corpo) e as costas ao espírito. Portanto, deve-se dar ênfase ao Johrei nas costas. Mesmo quando há dor na frente, muitas vezes ela desaparece ao se ministrar nas costas. Não se deve apenas levantar a mão vagamente, mas focar nos pontos vitais. As nuvens espirituais e a solidificação de toxinas coincidem. Elas se localizam onde se usa os nervos, portanto, ministrem com atenção.\nA ordem do Johrei é:\na) Frente: Região frontal da cabeça, pescoço, parótidas, ombros, clavículas, epigástrio, diafragma, umbigo e região inguinal. Se considerarmos a testa como o céu, o umbigo corresponde à terra, e também costuma ter solidificações ao seu redor.\nb) Costas: Primeiro a cabeça, pois é onde mais se usa os nervos. Toxinas tendem a acumular na região occipital, por isso faça-o minuciosamente. Ministre especialmente bem no bulbo raquidiano (nuca). Depois parótidas, ombros, ambos os lados da coluna vertebral, costas, musculatura dorsal, rins, quadris e cóccix.\nc) Se dividirmos os lados em espírito e matéria, o esquerdo é espírito e o direito é matéria. Portanto, comece pelo lado esquerdo da pessoa. Por exemplo, nos ombros, comece pelo ombro esquerdo; ao focar os rins pelas costas, comece pelo rim esquerdo.\nd) Normalmente, essa é a ordem básica. Contudo, dependendo da situação da purificação, pode-se focar na área afetada. Meishu-Sama também ensina: \"Na maioria dos doentes, é bom começar pedindo que abaixem a cabeça e ministrar no centro dela. Na parte profunda. Como este é o centro principal do ser humano, o meio da cabeça influencia o corpo todo. Após purificar aqui, vá para os ombros; mire nos ombros pela frente e depois por trás. (...) Em pessoas muito rígidas, ministre por cima dos ombros. Amolecendo os ombros, a rigidez ao redor do pescoço também se dissolve e fica mais fácil de dissolver o resto.\" (Trecho de \"Palestras sobre o Método Johrei\")\ne) As nuvens espirituais dos antepassados fluem constantemente através do topo da cabeça para a medula espinhal. A materialização disso torna-se pus, que é a causa de muitas doenças. Nesse sentido, o Johrei no cérebro e na medula é importante.\n7. Não conversar durante o Johrei \"Não se deve ministrar este Johrei conversando, pois torna-se uma terapia física como a massagem. Ao conversar, o espírito não entra. Deve-se ter como princípio não falar. Conversas necessárias devem ser feitas após o Johrei. Fazer conversando torna-se uma espécie de massagem, e a cura é muito diferente.\" (Trecho de \"Palestras\")\n8. Sobre bocejos e arrotos Sobre isso, Meishu-Sama diz: \"Muitas vezes, ao ministrar Johrei, a pessoa boceja; isso é muito bom. No sentido espiritual da palavra (Kototama), bocejo (akubi) é 'espírito maligno' (aku-bi/aku-rei). Quando as toxinas se dissolvem, o espírito sai primeiro, o que é excelente. O mesmo ocorre com pessoas que arrotam; o princípio é o mesmo.\" (Trecho de \"Glória, nº 195\")\nCompreendendo o significado dos bocejos e arrotos, é importante orientar as pessoas que os têm a cobrir a boca com um lenço ou toalha, considerando o ambiente social e a etiqueta, para não incomodar os outros ou causar má impressão.\n2. Sobre as Três Toxinas\nMeishu-Sama afirma que a causa de todas as doenças reside em três toxinas: toxina hereditária (Zen-doku), toxina da urina (Nyo-doku) e toxina medicamentosa (yakudoku). Vejamos a explicação dessas três toxinas: \"Primeiro, o que é a toxina hereditária (Zen-doku)? Pode-se dizer que é a hereditariedade do yakudoku (toxina medicamentosa), que, após passar por várias gerações de corpos humanos, transformou-se em um tipo específico de toxina. Em seguida, a toxina da urina (Nyo-doku) refere-se à urina residual causada pela lentidão da atividade funcional dos rins.\" (Trecho de \"As Três Toxinas\")\nSobre as características da dor causada pelo yakudoku (toxina medicamentosa): \"O sofrimento causado pelo yakudoku consiste principalmente em febre, dor, coceira, diarreia, vômito, paralisia e desconforto. Quanto à febre, a experiência mostra que é mais intensa em quem possui muito yakudoku; portanto, quem nunca tomou remédios quase não tem febre. Quanto à dor do yakudoku, os remédios ocidentais costumam causar dores agudas, como picadas de agulha, perfuração ou choques elétricos, enquanto os remédios chineses causam quase sempre uma dor surda e contínua.\" (Trecho de \"As Três Toxinas\")\nSobre a toxina da urina, ele detalha: \"Como já mencionei várias vezes, a toxina negativa da varíola (*) tende a acumular-se nos pontos de concentração nervosa. Como o ser humano coloca força na região lombar para trabalhar, ela se acumula nos rins. Isso é evidente em quem joga golfe, por exemplo. Esse acúmulo pressiona o rim, causando sua atrofia. Consequentemente, dependendo do grau de atrofia — supondo que um rim perfeito processe dez partes de urina e um atrofiado processe nove — uma parte da urina fica retida no corpo. Essa urina residual 'um' é a toxina da urina (Nyo-doku). Assim como a toxina secundária (**), esta também se acumula nos pontos de concentração nervosa, mas devido à sua localização, tende a acumular-se nos rins, abdômen, glândulas inguinais, peritônio, ombros (rigidez) e pescoço. O acúmulo de toxina da urina é maior no lado onde o rim está mais atrofiado. A toxina da varíola é limitada, e o yakudoku depende do quanto se usa, mas a toxina da urina é produzida ininterruptamente, 24 horas por dia, o que a torna particularmente problemática. Juntamente com a toxina da urina, essas três toxinas constituem a causa de todas as doenças.\" (Trecho de \"Toxina da Urina\")\n(*) Toxina negativa da varíola: Parte da toxina da varíola que é difícil de ser expelida e permanece acumulada no corpo.\n(**) Toxina secundária: Toxina gerada pela adição de novo yakudoku (remédio) durante a purificação da toxina negativa da varíola.\n[Image of kidneys and urinary system anatomy]\n3. Sobre a Importância dos Rins\nAbordaremos agora a \"Importância dos Rins\". Meishu-Sama menciona outros locais importantes como o cérebro e os ombros, mas trataremos deles em outra oportunidade. \"Esta arte médica, em uma palavra, pode ser chamada de Medicina dos Rins. Como detalhado anteriormente, as toxinas causadoras de doenças são de três tipos: hereditária, urinária e medicamentosa (yakudoku). O local onde essas três toxinas mais atuam são os rins. Explicarei a ordem. Assim que o ser humano nasce, a toxina hereditária (Zen-doku) acumula-se primeiramente na região renal, nas costas. Mesmo os bebês possuem uma quantidade considerável de toxinas nessa área. O atraso no andar das crianças deve-se a isso. À medida que o ser humano cresce, a solidificação e pressão dessa toxina causam a atrofia dos rins, resultando no acúmulo de urina residual e no surgimento de alguma doença. Para parar essa purificação, usa-se yakudoku (remédios). Ou seja, com a pressão das três toxinas, os rins atrofiam ainda mais. Como a função vital dos rins é excretar resíduos fisiológicos pela urina, sua atrofia enfraquece a purificação de todo o corpo. O resultado inevitável é a senilidade. Pela mesma lógica, o vigor humano depende da atividade renal; portanto, a saúde robusta é diretamente proporcional à força dos rins.\" (Trecho de \"A Medicina dos Rins e o Método de Rejuvenescimento\")\nAssim ele explica a função renal e os efeitos de sua atrofia. E se os rins, com papel tão crucial, voltarem ao seu estado normal de atividade? \"Primeiramente, o corpo todo fica leve e os movimentos tornam-se ágeis. O cérebro fica claro, aumentando a eficiência. A pessoa não se cansa no trabalho, suporta dificuldades, torna-se otimista em tudo e, mantendo sempre uma sensação de frescor, evita a ira e torna-se cooperativa, sendo amada pelos outros e alcançando o sucesso. Nas mulheres, como o sangue se torna puro, a beleza aumenta notavelmente; o bem-estar constante transmite simpatia a quem se aproxima, e o aumento de hormônios exerce grande atração. Assim, o casal vive em harmonia e não surgem conflitos no lar. Mesmo os idosos rejuvenescerão pelo menos vinte anos.\" (Trecho de \"A Medicina dos Rins e o Método de Rejuvenescimento\")\nDessa forma, na \"Arte Médica Japonesa - Johrei\", os rins são locais decisivos para a saúde humana. Se os rins funcionarem de forma normal e ativa, a pessoa será saudável não apenas fisicamente, mas também mentalmente, o que influenciará grandemente sua vida familiar e social.\n",
    "source": "Explicação 01",
    "tags": [
      "Pontos Vitais",
      "Espiritual",
      "Toxinas",
      "Doenças",
      "Purificação",
      "Técnica",
      "Johrei",
      "Saúde"
    ],
    "category": "fundamentos",
    "order": 5,
    "focusPoints": [
      "Bulbo",
      "Cabeça",
      "Diafragma",
      "Frontal",
      "Occipital",
      "Ombros",
      "Peritônio",
      "Pescoço",
      "Região Renal",
      "Rins"
    ]
  },
  {
    "id": "explicacao_01_9",
    "title": "Seção 3 - Como encarar a \"Transição da Noite para o Dia\"",
    "content": "Meishu-Sama ensina que, além dos problemas de saúde que ameaçam diretamente a vida humana, ocorrerão fenômenos inimagináveis em todos os campos da cultura estabelecida. Como devemos reagir a tais fenômenos? O fato de a transição ocorrer realmente é algo temível. No entanto, acreditar na Transição da Noite para o Dia não significa apenas cair no terror; possui um significado mais positivo, visando a chegada da \"Cultura do Dia\", ou seja, um mundo ideal de Verdade, Bem e Beleza, após a grande liquidação causada pela destruição e construção simultâneas. Conhecendo bem o significado dessa transição, devemos pensar: \"Já que é algo tão grandioso, se alguém como eu puder ser útil, dedicarei meu coração, buscarei Meishu-Sama e serei útil à construção\". Se encararmos este período de grande transição histórica com esse sentimento, surgirá um sentido de vida inigualável. Pois a \"Arte Médica Japonesa - Johrei\" é o único método para atravessar a decisiva ação de grande purificação.\n\"Originalmente, o Mundo da Noite é uma era de trevas, cheia de conflitos, fome e doenças; em contraste, o Mundo do Dia é uma era luminosa, dotada de paz, fartura e saúde. (...) O sol que começou a nascer no horizonte leste em breve chegará ao zênite. O que isso significa? Nem é preciso dizer: o colapso total da cultura da Noite em todo o mundo e o primeiro choro da cultura do Dia. Isso é previsível. Pois o Japão já demonstrou isso como um pequeno modelo. E o destino decisivo do mundo aproxima-se diante de nossos olhos. Provavelmente ninguém conseguirá escapar desse âmbito. Resta apenas um método para reduzir o sofrimento ao mínimo. E esse método existe aqui: conhecer o princípio desta arte médica e participar da obra de construção da cultura do Dia.\" (Trecho de \"Transição da Noite para o Dia\")\n\"Sobre o surgimento desta religião: como expliquei, o objetivo é criar o maior número possível de pessoas que possam atravessar o Julgamento em segurança. Esse é o grande amor de Deus e a grande missão imposta a mim. Como o Johrei é o único método para tal, o Johrei não serve apenas para curar doenças.\" (Trecho de \"O que é o Juízo Final\")\n\"Segundo minha inspiração, o alicerce do mundo 567 (Miroku) já foi construído no Mundo Espiritual. Não há dúvida de que, num futuro próximo, isso surgirá de forma muito realista na Terra. Em que época abençoada nascemos! Ao pensar nisso, brota em nós uma grande alegria.\" (Trecho de \"A Construção do Mundo 567\")\nPodemos dizer que é importante aceitar com firmeza que a nós, que vivemos nesta época tremenda em que a humanidade será salva ou não, foi permitido ministrar a \"Arte Médica Japonesa - Johrei\", que carrega esse desejo sublime. Agora é o momento crucial para nos prepararmos para o aviso de fim dos tempos pregado por Meishu-Sama. É visível que, se ficarmos de braços cruzados por um dia que seja, teremos que pagar um sacrifício imensurável. Sobre a atitude mental ao enfrentar a crise de sobrevivência da humanidade, Meishu-Sama diz:\n\"Sobre isso, dentre todas as situações que ocorrerão daqui para frente, pode haver coisas que pareçam ilógicas aos olhos humanos, coisas que pareçam inúteis ou destrutivas, mas é preciso saber que se trata de uma grande limpeza da sujeira. No entanto, já que tudo é a concretização da Vontade Divina e o ser humano não pode julgar com seus olhos comuns, o homem deve adotar uma atitude de grande humildade e adaptar-se a todas as transições. Nós, que pudemos saber disso por inspiração, devemos sempre nos policiar para não distorcer a grandiosa Vontade Divina. Com uma visão correta de Deus, devemos viver na tranquilidade de espírito concedida como privilégio aos que têm fé, aguardando o tempo e desfrutando a vida, não importa que anormalidades ou ações de colapso jamais experimentadas pela humanidade venham a ocorrer.\" (Trecho de \"A Construção do Mundo 567\")\n",
    "source": "Explicação 01",
    "tags": [
      "Espiritual",
      "Doenças",
      "Purificação",
      "Técnica",
      "Johrei",
      "Saúde"
    ],
    "category": "fundamentos",
    "order": 9,
    "focusPoints": [
      "Olhos"
    ]
  },
  {
    "id": "explicacao_01_10",
    "title": "Seção 4 - A \"Arte Médica Japonesa - Johrei\" criando a Verdadeira Civilização",
    "content": "Assimilar a \"Arte Médica Japonesa - Johrei\", levar no peito o \"Ohikari\" recebido de Meishu-Sama, aprofundar-se nos estudos com o coração de quem trabalha em conjunto com Meishu-Sama e ministrar a Luz Divina significa que Meishu-Sama, como Salvador, vem ao mundo. Significa, exatamente, construir a cultura do Dia e criar um mundo de verdadeira civilização.\n\"A flecha do Deus Supremo já deixou o arco. Estamos na iminência da abertura do drama de reforma mundial. Em breve, cenas de fazer o sangue ferver e a carne tremer, de abalar o céu e a terra, se desenrolarão. A humanidade será envolvida num turbilhão de medo, terror, emoção e interesse, e começará uma dança humana de tristezas e alegrias misturadas. Tudo se desenrolará conforme o tema criado por Deus no início dos tempos. A escala é tão grandiosa e multifacetada que foge à imaginação. Como sou o diretor de palco, daqui para frente demonstrarei uma atividade livre e infinitamente variada, realizando grandes milagres. Como exemplo, ao colocar no bolso um pedaço de papel com a letra da luz, que escrevi em sete segundos, é possível salvar dezenas ou centenas de milhares de doentes. A Luz Espiritual chega num instante até à América ou Europa, a milhares de quilômetros de distância. Sua velocidade é impossível de calcular cientificamente. Assim, no final, a civilização moderna sofrerá uma virada de cento e oitenta graus, e o alicerce do Paraíso Terrestre será estabelecido aqui. Mas é cedo para se alegrar apenas lendo isso. Pois existe o grande passo do Juízo Final mencionado por Cristo, que precisa ser ultrapassado. Para diminuir, nem que seja um, o número de vítimas, o Grande Amor de Deus encarregou-me dessa salvação.\" (Trecho de \"A Nova Religião e a Idade do Mundo\")\nNo capítulo sobre a prática do Johrei, aprendemos que a causa das doenças são as três toxinas e que a purificação começa com o calor gerado naturalmente para dissolver esse acúmulo solidificado, gerando dor. Ao descobrir o ponto vital e ministrar bem o Johrei, a condição física melhora. É muito importante dominar esse Johrei que traz efeitos seguros, e continuaremos a estudá-lo, mas não devemos nos limitar apenas ao Johrei que melhora a purificação física. Estamos num momento importante em que devemos fazer o mundo conhecer a descoberta da energia espiritual revelada por Meishu-Sama, a verdade da ação de purificação e a grandeza da salvação pelo Johrei. Através da \"Arte Médica Japonesa - Johrei\", é necessário provar que \"o Salvador esperado pela humanidade apareceu\".\n\"Pensando bem, o surgimento de um Salvador não pode ser considerado apenas um ideal humano. Afinal, a Segunda Vinda de Cristo, a Descida do Messias e o nascimento de Miroku foram profetizados pelos santos do passado. Portanto, não se pode deixar de acreditar na possibilidade desse surgimento em algum momento. Começarei agora minha descrição psicológica, mas o que eu considerava como a primeira condição para um Salvador, antes de tudo, era resolver as doenças humanas. Conceder um método absoluto para completar a saúde humana e garantir a longevidade natural, e possuir a força para concretizar isso — essa qualificação deve ser o maior elemento de um Salvador.\" (Trecho de \"Quem é o Salvador\")\n\"Chegou o tempo do céu em que uma grande transição deve ocorrer em relação ao progresso da cultura. Como primeiro passo, decidiu-se revelar universalmente à humanidade a existência do Mundo Espiritual, que era considerado inexistente. Mas, sendo uma existência invisível, é impossível prová-la pela ciência. Por isso, é a manifestação de uma força grandiosa jamais experimentada pela humanidade. Ou seja, a força de Deus. Contudo, como o homem moderno está há muito tempo solidificado numa visão materialista, é muito difícil convencê-lo. Para isso, existe um milagre como método único desta religião. É o método do Johrei. Através dele, qualquer ateu não terá outra opção senão render-se de uma só vez. Consequentemente, quando isso for amplamente conhecido na sociedade humana, nascerá uma verdadeira civilização comum ao mundo, e a cultura moderna será forçada a uma virada de cento e oitenta graus.\" (Trecho de \"O Mundo Único\")\nMeishu-Sama afirma que \"a civilização falsa, a civilização manca, é o resultado de se ignorar o Mundo Espiritual invisível, que é o centro da força fundamental\". E ele nos diz que \"o Johrei é a força capaz de fazer qualquer um acreditar na realidade do mundo invisível, até hoje negado, e é a partir daí que se inicia a civilização do Dia\". Se aprofundarmos a \"Arte Médica Japonesa - Johrei\", onde colocaremos seu objetivo? Como já devem ter percebido, está na criação de um mundo de verdadeira civilização, um mundo cheio de saúde, fartura e paz. Assim, o Johrei que cria a verdadeira civilização é uma arte que desperta o pensamento teísta e atrai a boa sorte do século XXI.\n",
    "source": "Explicação 01",
    "tags": [
      "Pontos Vitais",
      "Espiritual",
      "Toxinas",
      "Doenças",
      "Purificação",
      "Técnica",
      "Johrei",
      "Saúde"
    ],
    "category": "fundamentos",
    "order": 10
  },
  {
    "id": "explicacao_01_11",
    "title": "Capítulo 3 - As Leis da Grande Natureza e o Princípio da \"Arte Médica Japonesa - Johrei\"",
    "content": "## Quarta Seção - A Ação de Purificação\nNa seção anterior, aprendemos que a causa da doença reside nas toxinas e que a própria doença é o processo de eliminação dessas toxinas através da ação de purificação, que ocorre quando a capacidade natural de cura se torna ativa. Nesta seção, aprofundaremos nossa compreensão sobre esse mecanismo.\n1) O que é a Ação de Purificação\n\"A doença é uma medida de emergência: trata-se da ação de eliminar toxinas acumuladas em diversas partes do corpo, processo este acompanhado de sofrimento. Quando o acúmulo de toxinas ultrapassa certo limite, desperta a capacidade natural de cura, ou seja, a ação de purificação. A febre dissolve as toxinas, liquefazendo-as para que sejam expelidas do corpo na forma de catarro, secreção nasal, suor, urina, diarreia ou pus. Esse processo é o que chamamos de doença.\" (Trecho de \"O que é a Doença\")\nO ser humano foi criado, originalmente, para viver com saúde e felicidade. Assim, nossas funções fisiológicas operam incessantemente para manter o corpo limpo, eliminando as toxinas e impurezas que ingerimos ou absorvemos.\nContudo, quando as toxinas não são expelidas e permanecem no organismo, elas se refletem no corpo espiritual, gerando o que chamamos de \"nuvens\". No corpo físico, essas nuvens manifestam-se como solidificação do sangue impuro. Com o tempo, essas toxinas solidificadas concentram-se e endurecem em locais específicos, transformando-se em nódulos. Quando essa acumulação atinge determinado nível, entra em ação a capacidade natural de recuperação do corpo para dissolver e eliminar essas impurezas, visando restabelecer a saúde. Esse esforço do organismo é a ação de purificação.\nMeishu-Sama elucida esse processo através de uma analogia clara:\n\"Podemos compreender isso facilmente comparando com uma bomba de água. Imagine que a bomba esteja quase entupida por sujeira. Ao forçarmos para tirar a água, a alça da bomba dá um contragolpe devido à pressão. Esse contragolpe é a doença. Se a sujeira for removida, a água fluirá suavemente e não será necessária força excessiva. Nesse estado, a bomba funciona com facilidade; eis a verdadeira saúde.\" (Trecho de \"O que é a Doença\")\n2) O Acúmulo de Toxinas e o Uso dos Nervos\nOnde, então, as toxinas se acumulam e solidificam? Meishu-Sama explica com clareza:\n\"As toxinas acumulam-se nos locais onde o ser humano utiliza os nervos. Por exemplo, quem usa muito os olhos, como quem escreve ou costura, acumula toxinas na região da cabeça, pescoço e ombros. Quem usa muito o cérebro, acumula na cabeça. Quem faz trabalhos manuais, acumula nos braços e ombros. Quem caminha ou fica muito em pé, nas pernas e quadris. No caso dos camponeses, que trabalham curvados, as toxinas concentram-se na região lombar e nos ombros.\" (Trecho de \"A Causa da Doença\")\nO ser humano utiliza os nervos em todas as atividades cotidianas. O uso contínuo e localizado dos nervos em determinada parte do corpo provoca o acúmulo de toxinas nessa região específica.\n\"Segundo essa lógica, as toxinas concentram-se onde os nervos são utilizados. Trata-se de uma espécie de lei da atração: o sangue flui para onde os nervos são usados; onde o sangue se concentra, as toxinas também se reúnem e, consequentemente, solidificam-se.\" (Trecho de \"A Causa da Doença\")\n3) Exemplos Concretos da Ação de Purificação\nVamos examinar a realidade da ação de purificação usando como exemplo o resfriado, algo que vivenciamos no cotidiano.\n\"O que é o resfriado? Em suma, é a ação de excreção de toxinas. As toxinas solidificadas em várias partes do corpo dissolvem-se e penetram nos pulmões, ou buscam sair pelos poros, nariz, garganta, etc. A tosse serve como uma bomba para expelir as toxinas liquefeitas que entraram nos pulmões; o catarro é a própria toxina em forma líquida. A febre é o calor gerado pela dissolução das toxinas.\" (Trecho de \"A Verdadeira Natureza do Resfriado\")\nSintomas como febre, tosse, catarro, secreção nasal e suor nada mais são do que o sofrimento decorrente do processo de limpeza do corpo para recuperar a saúde. Quando a limpeza termina, a saúde é restaurada. O mesmo princípio aplica-se a doenças consideradas graves, como o tifo, a disenteria e a apendicite.\n\"Quanto ao tifo e à disenteria, o processo é o seguinte: as toxinas do cérebro dissolvem-se pela ação de purificação, entram nos pulmões, passam pelo estômago, chegam aos intestinos e são expelidas como diarreia. Na disenteria, há eliminação de sangue, pois o sangue tóxico também é purificado. O tifo, por sua vez, é essencialmente uma purificação da cabeça.\" (Trecho de \"Tifo e Disenteria\")\n\"A apendicite é a dor causada pela dissolução e tentativa de excreção das toxinas solidificadas na região inguinal direita. (...) Na verdade, as toxinas concentram-se no ceco e solidificam-se; quando ocorre a purificação, surge a dor.\"\n\"Essas interpretações diferem totalmente da medicina convencional, mas os fatos as comprovam, não havendo como negar. Por isso, ao tratarmos tais casos com esta arte médica, a cura completa ocorre com uma rapidez surpreendente.\" (Trecho de \"Apendicite\")\nAssim, a doença é, na verdade, um processo de limpeza do organismo. Se, por temor ao sofrimento, tentarmos interromper a purificação através de métodos médicos (que visam solidificar as toxinas), estaremos impedindo a limpeza do corpo. Isso resulta no acúmulo ainda maior de toxinas e na perda gradual da vitalidade. Portanto, é fundamental compreender a verdadeira natureza da doença como uma ação de purificação e, em vez de temê-la, aceitá-la com gratidão como um processo necessário de limpeza.\n",
    "source": "Explicação 01",
    "tags": [
      "Pontos Vitais",
      "Espiritual",
      "Toxinas",
      "Doenças",
      "Purificação",
      "Técnica",
      "Johrei",
      "Saúde"
    ],
    "category": "fundamentos",
    "order": 11,
    "focusPoints": [
      "Cabeça",
      "Estômago",
      "Garganta",
      "Nariz",
      "Olhos",
      "Ombros",
      "Pernas",
      "Pescoço"
    ]
  },
  {
    "id": "explicacao_01_13",
    "title": "I. Sobre a Importância do Cérebro e da Medula Espinhal",
    "content": "[Image of human brain anatomy]\n[Image of human spinal cord]\nNeste capítulo, aprenderemos sobre a \"Importância do Cérebro e da Medula Espinhal\". Esta parte do corpo humano também é tratada com grande importância na \"Arte Médica Japonesa - Johrei\". Isso porque está relacionada à existência do Mundo Espiritual e à vida espiritual do ser humano. Meishu-Sama fala sobre a vida e a morte a partir da relação entre espírito e corpo:\n\"A separação do elemento espiritual do corpo carnal chama-se morte. Por que se separam? Porque, quando o corpo carnal se torna inutilizável devido à velhice, doença, ferimentos ou grande hemorragia, ultrapassando certo limite, a separação é inevitável por lei. E, com a morte, a temperatura corporal cai instantaneamente e o sangue coagula em certas partes porque o elemento espiritual, ou seja, o Elemento Fogo, deixa de existir, causando o resfriamento.\" (Trecho de \"O que é a Morte\")\nNossa vida e morte, conforme as leis do Mundo Espiritual pregadas por Meishu-Sama, são assim: primeiro, quando o corpo carnal se torna inutilizável por doença ou velhice e não pode mais cumprir sua missão, o espírito deixa o corpo, retorna ao Mundo Espiritual e torna-se um habitante de lá. Na vida no Mundo Espiritual, a maioria passa pela ação de purificação dos pecados e impurezas cometidos em vida.\n\"A causa da doença é o acúmulo de sangue impuro e pus, e esse sangue impuro e pus são a projeção das nuvens do espírito. De onde surgiram e fluíram essas nuvens? Elas são os pecados e impurezas. Existem dois tipos de pecados e impurezas: congênitos e adquiridos. O congênito é o acúmulo e síntese dos pecados e impurezas cometidos por muitos antepassados; o adquirido é o acúmulo dos pecados e impurezas cometidos pela própria pessoa.\"\n\"Para explicar a fundo a doença causada pelos pecados e impurezas dos antepassados, é imprescindível falar sobre a vida após a morte, ou seja, a organização do Mundo Espiritual. Resumirei. Quando o ser humano deixa este mundo e passa pelo portal da morte, ele despe a veste carnal. Como o corpo carnal pertence ao Mundo Material e o corpo espiritual ao Mundo Espiritual, uma vez que o corpo se torna inútil por doença ou velhice, o espírito descarta essa matéria inutilizada e vai para o Mundo Espiritual. Lá, ele deve preparar-se para nascer novamente no Mundo Material. Essa preparação é a ação de purificação do espírito.\"\n\"Os resíduos espirituais resultantes da purificação dos pecados e impurezas fluem constantemente em direção aos descendentes que vivem no Mundo Material. Isso é uma espécie de lei de causalidade e redenção, onde o indivíduo descendente, que é a síntese dos antepassados, compartilha os pecados e impurezas. Sendo uma lei divina do Deus Supremo na constituição de todas as coisas, não há como evitar; o ser humano não pode fazer nada além de obedecer. Essas impurezas espirituais fluem constantemente em direção ao cérebro e à medula espinhal do ser humano e, assim que entram no espírito da pessoa, materializam-se imediatamente. Essa materialização é o pus. E isso torna-se a causa de todas as doenças.\" (Trecho de \"Causa da Doença e Pecados e Impurezas\")\nAssim, o cérebro e a medula espinhal possuem um significado importante que transcende a sabedoria humana. O fenômeno que manifesta isso de forma clara é a cárie vertebral (espondilite tuberculosa). Meishu-Sama explica que, nessa purificação, geralmente abrem-se um ou vários orifícios na região lombar ou nas coxas por onde sai pus, em quantidade que pode exceder o volume do próprio corpo. Isso ocorre devido a esse contexto espiritual. Esse pus flui de cima para baixo através da coluna vertebral. Como isso se torna a causa de todas as doenças, é preciso considerar o cérebro e a medula espinhal não apenas na cárie vertebral, mas em qualquer purificação. Nesses casos, é importante ministrar Johrei compreendendo bem o significado do cérebro e da medula espinhal mencionados acima.\n",
    "source": "Explicação 01",
    "tags": [
      "Pontos Vitais",
      "Espiritual",
      "Doenças",
      "Purificação",
      "Johrei"
    ],
    "category": "fundamentos",
    "order": 13
  },
  {
    "id": "explicacao_01_14",
    "title": "Capítulo 4 - Sobre a Ação de Purificação",
    "content": "Neste capítulo, estudaremos a teoria da doença de Meishu-Sama, que está diretamente relacionada à nossa saúde. É um conteúdo que devemos conhecer a fundo para construir uma verdadeira saúde, física e espiritual. Nem é preciso dizer que se baseia na visão histórica, de natureza e de ser humano de Meishu-Sama, que aprendemos até agora.\n",
    "source": "Explicação 01",
    "tags": [
      "Doenças",
      "Purificação",
      "Saúde",
      "Espiritual"
    ],
    "category": "fundamentos",
    "order": 14
  },
  {
    "id": "explicacao_01_17",
    "title": "Seção 3 - Sobre a Ação de Purificação",
    "content": "A ação de purificação divide-se basicamente em duas: Primeira Ação de Purificação e Segunda Ação de Purificação.\n\"Primeiro, o que é a ação de purificação? Eu a divido em primeira e segunda. A Primeira Ação de Purificação é o acúmulo e solidificação de várias toxinas do sangue em locais específicos do corpo. Os locais de acúmulo são todos onde os nervos se concentram e as partes inferiores do corpo quando em repouso. Com o tempo, as toxinas acumuladas endurecem gradualmente. O que chamamos vulgarmente de 'rigidez' é isso. Nesse caso, pode não haver dor alguma ou, se houver, apenas uma rigidez nos ombros. Em seguida, vem a Segunda Ação de Purificação. Quando a solidificação da Primeira Ação ultrapassa certo limite, ocorre a ação de excreção natural. A febre é a ação de liquefazer a solidificação para facilitar a excreção. A altura da febre depende da natureza, dureza e quantidade das toxinas solidificadas e da constituição física do paciente. O fato de frequentemente haver febre após fadiga por exercício deve-se ao fato de o exercício atuar como promotor da purificação. As toxinas liquefeitas são então excretadas para fora do corpo através de suor, catarro, secreção nasal, etc.\" (Trecho de \"A Verdadeira Causa da Doença\")\n",
    "source": "Explicação 01",
    "tags": [
      "Toxinas",
      "Doenças",
      "Purificação"
    ],
    "category": "fundamentos",
    "order": 17,
    "focusPoints": [
      "Ombros"
    ]
  },
  {
    "id": "explicacao_01_18",
    "title": "Seção 4 - Sobre o Resfriado (Gripe)",
    "content": "[Image of human respiratory system]\nO que demonstra claramente a lógica da purificação é o resfriado, que vivenciamos com frequência. Para facilitar a compreensão da \"Ação de Purificação\", apresentarei algumas palavras de Meishu-Sama sobre o resfriado.\n\"O que é, afinal, o resfriado? Na medicina, a causa ainda é considerada desconhecida. Mas eu explicarei resumidamente do meu ponto de vista. Primeiro, qual a causa da saúde e da doença humana? É a pureza ou impureza do sangue. Saúde é ter sangue puro; doença é ter sangue impuro. Felizmente, mesmo em quem tem sangue impuro, o corpo realiza constantemente uma ação de purificação. Como resultado, as moléculas impuras do sangue acumulam-se e solidificam-se em locais específicos. Essa é a Primeira Ação de Purificação descrita anteriormente. Em seguida, ocorre a Segunda Ação de Purificação, iniciando-se a excreção das toxinas solidificadas. A isso chamamos de resfriado. Com a febre, as toxinas solidificadas dissolvem-se, liquefazem-se e tornam-se catarro. O catarro acumula-se temporariamente nos pulmões e é sugado e expelido pela ação de bomba chamada tosse. Por essa lógica, o resfriado é a ação de purificação mais simples; graças a ele, quem tem sangue impuro torna-se alguém de sangue puro, e a saúde é promovida. Portanto, o resfriado é uma grande bênção de Deus ao homem e também uma ação fisiológica natural.\" (Trecho de \"O que é o Resfriado\")\n\"Como dito acima, a causa da doença é a solidificação de toxinas. Existem duas causas: congênita e adquirida. A congênita é, claro, Yakudoku (toxina medicamentosa) hereditário; a adquirida é o Yakudoku ingerido após o nascimento. Ambas concentram-se e solidificam-se nos locais onde o ser humano usa os nervos. Como o ser humano usa mais os nervos na parte superior do corpo, especialmente olhos, ouvidos, nariz e boca centrados no cérebro, as toxinas tendem a concentrar-se aí, solidificando-se primeiramente na região do pescoço. Qualquer um pode verificar apalpando ao redor do pescoço e ombros; quase não há quem não tenha solidificações aí. E o fato de haver sempre uma febre baixa indica que está ocorrendo uma purificação leve; dores de cabeça, peso na cabeça, rigidez no pescoço e ombros, zumbido, remela, secreção nasal, catarro e piorreia alveolar devem-se a isso. Quando essa solidificação ultrapassa certo limite, ocorre a purificação natural. Além disso, devido a várias causas como ativação da força física por exercício ou ação de adaptação natural por mudança brusca de clima, a pessoa pega um resfriado. Dizer que 'se os ombros ficam rígidos, pega-se resfriado' refere-se a isso. A tosse é uma ação de bomba para expelir a toxina liquefeita, e isso não se limita à região do pescoço; vale para solidificações em qualquer parte. O espirro é a ação de bomba para expelir toxinas liquefeitas da parte posterior do nariz e região do bulbo raquidiano. Sabendo dessa lógica, vê-se que condiz muito com a realidade. Como o resfriado é uma forte ação de purificação da parte superior do corpo, centrada no cérebro, se compreendermos essa lógica, podemos ficar tranquilos mesmo ao pegar um resfriado, deixando a natureza agir. O corpo ficará limpo e a cura será relativamente rápida e tranquila. Só de saber isso, a felicidade já é imensa.\" (Trecho de \"Criação da Civilização - Ciência: O que é a Doença\")\nEssa lógica da purificação é comum a todas as doenças. A teoria da doença de Meishu-Sama, baseada no fato de que o homem é um ser espiritual e que espírito e corpo são inseparáveis, e de que \"doença é ação de purificação\", transcende o senso comum da medicina moderna. No entanto, o progresso da ciência não para, e o dia em que a visão da \"Arte Médica Japonesa - Johrei\" será aceita como senso comum está próximo. De fato, mesmo na medicina moderna, as amígdalas e o apêndice (ceco), que antes se dizia poderem ser removidos sem problemas, hoje são considerados tecidos linfáticos necessários para manter a imunidade normal. Isso mostra que o senso comum muda com as novas descobertas. E sobre esses dois órgãos, Meishu-Sama já pregava há meio século que eram indispensáveis para a ação de purificação do corpo e que existiam por necessidade.\nJá mencionamos alguns, mas vamos resumir aqui os locais de acúmulo de toxinas revelados por Meishu-Sama.\n\"Como resultado da supressão dos resfriados, toxinas hereditárias, urinárias e medicamentosas (Yakudoku) acumulam-se e solidificam-se gradualmente em várias partes do corpo. Quais são esses locais? São geralmente fixos: toda ou parte da cabeça, gânglios linfáticos do pescoço, região do bulbo raquidiano, ombros, axilas, costelas e arredores, diafragma e estômago, fígado, peritônio, gânglios inguinais, região das omoplatas, ambos os lados da coluna vertebral e região renal. A solidificação em um ou vários desses locais gera febre pela Segunda Ação de Purificação, causando tosse, catarro e outros sintomas.\" (Trecho de \"O Problema da Tuberculose\")\nSe tentarmos curar um resfriado à força com remédios, ele pode se prolongar. Isso ocorre porque a intenção humana de parar e a função do corpo de purificar agem em direções opostas, mantendo um estado intermediário. Mesmo que melhore, enquanto houver toxinas, a purificação ocorrerá novamente. Se houver adição de mais Yakudoku, a purificação será interrompida e, com a repetição disso, a febre e outros sintomas tornar-se-ão crônicos. Dependendo da quantidade e qualidade das toxinas, a purificação pode ser súbita e violenta, o que é perigoso. É por isso que a maioria esmagadora das pessoas são \"pseudo-saudáveis\".\nÉ importante compreender bem a lógica da Primeira e Segunda Ação de Purificação. Não devemos esperar a Segunda Ação ocorrer para dizer \"isso é grave\" e agir. Devemos saber onde a Primeira Ação (acumulação) está ocorrendo no dia a dia e dedicar-nos ativamente ao estudo da \"Arte Médica Japonesa - Johrei\". Esse é o caminho para superar da forma mais leve possível as purificações que se tornarão mais severas no futuro, sendo um requisito essencial para a construção da verdadeira saúde.\n\"Tanto a saúde quanto a doença humana devem ser resolvidas com base nas leis da Grande Natureza; essa é a concretização da Verdade.\" (Trecho de \"Medicina e Natureza\")\n",
    "source": "Explicação 01",
    "tags": [
      "Pontos Vitais",
      "Espiritual",
      "Toxinas",
      "Doenças",
      "Purificação",
      "Johrei",
      "Saúde"
    ],
    "category": "fundamentos",
    "order": 18,
    "focusPoints": [
      "Amígdalas",
      "Bulbo",
      "Cabeça",
      "Diafragma",
      "Estômago",
      "Fígado",
      "Nariz",
      "Olhos",
      "Ombros",
      "Ouvidos",
      "Peritônio",
      "Pescoço",
      "Região Renal"
    ]
  },
  {
    "id": "explicacao_01_19",
    "title": "Seção 5 - Sobre a Febre Baixa",
    "content": "Vamos abordar agora a \"febre baixa\", uma ação de purificação lenta que, apesar disso, exerce grande influência individual e social e não deve ser negligenciada.\n\"Provavelmente não há ninguém na sociedade moderna que não tenha essa febre baixa. A diferença é apenas se a pessoa tem consciência disso ou não. E essa febre baixa exerce uma influência surpreendentemente grande no corpo humano. Vou listar: dor de cabeça, peso na cabeça, falta de concentração, distração, memória fraca, falta de perseverança, preguiça para tudo, corpo sempre pesado e vontade de ficar deitado. Pouco apetite, muitos gostos e desgostos, preferência por alimentos líquidos e bebidas. Temperamento irritadiço, melancolia, achar o mundo desinteressante, pessimismo. A histeria também vem disso. Tudo é passivo. Preferência por dias chuvosos em vez de ensolarados, facilidade para pegar resfriado, nariz entupido, zumbido, propensão a amigdalites. Falta de ar ao andar rápido ou subir ladeiras, pernas pesadas. Só de listar por alto já é isso tudo; não é algo para se desprezar.\" (Trecho de \"A Tal Febre Baixa\")\nComo visto, surgem tendências negativas tanto mentais quanto físicas. Além disso, afeta as relações humanas, importantes na jornada da vida.\n\"Sendo tudo assim, o convívio com amigos não é bom. Não se dá bem com as pessoas. No lar, a relação conjugal é ruim, não se ajusta com pais e irmãos, quer sempre impor sua vontade, justifica seus atos e age de forma egoísta. Nesses casos, o liberalismo é uma ótima desculpa. Como o lar não é agradável, coisas detestáveis tendem a acontecer. O grande número de jovens que fogem de casa ultimamente deve-se a isso. Nos casos graves, chega-se ao suicídio em família; essa também pode ser uma causa.\" (Trecho de \"A Tal Febre Baixa\")\nSobre a influência social, ele diz:\n\"Não é só isso. Socialmente, muitas pessoas querem impor suas próprias lógicas egoístas, faltando harmonia. Discutem por bobagens, brigam por coisas que poderiam ser evitadas. Isso se deve ao excesso de egocentrismo. Parece haver muito disso na política. Em grupos, ao discutir um problema, há muita confusão e demora-se para encontrar um consenso. O público, porém, parece não perceber a causa ou não se importar muito. Mas há mais. Numa sociedade barulhenta e cheia de problemas assim, as pessoas têm mais desprazeres do que prazeres e tentam se distrair com algo. Aí vem a bebida. O fato de a venda de bebidas não cair, mesmo com o aumento do preço, deve-se a isso. Além disso, buscam prazeres de estímulo forte para escapar do sofrimento. Os jovens correm para cabarés, salões de dança, pachinko ou caminhos estranhos. Os mais velhos, se têm recursos, buscam consolo em amantes ou na vida noturna. A prevalência de diversões insalubres é o retrato da sociedade atual.\" (Trecho de \"A Tal Febre Baixa\")\n\"Se a febre baixa é a maior causa fundamental de todos esses males, não há nada mais assustador que ela. E onde está a causa da febre baixa? Está inteiramente no Yakudoku presente no corpo humano, acumulado e solidificado em vários locais, gerando uma ação de purificação lenta. Para curar isso de verdade, não há absolutamente nada além do Johrei.\" (Trecho de \"A Tal Febre Baixa\")\nI. Sobre a Importância do Cérebro\nJá aprendemos que as toxinas que não deveriam estar no corpo humano acumulam-se nos locais onde se usa os nervos. É preciso reconhecer que há bastante toxina acumulada no cérebro.\n\"Devido à educação escolar desde a infância, as toxinas acumulam-se no cérebro, especialmente no lobo frontal. Originalmente, a função intelectual do cérebro humano está no lobo frontal, e a emocional no occipital.\"\n\"No entanto, devido à interrupção da purificação do resfriado, aumento de remédios e solidificação de grande quantidade de toxinas, somado ao aumento gradativo do Elemento Fogo no Mundo Espiritual, ocorre uma purificação violenta.\" (Trecho de \"A Importância do Cérebro\")\nMeishu-Sama cita como exemplos de purificação relacionada ao cérebro, que geralmente não se percebe: sarna, tuberculose pulmonar, asma e febres de origem desconhecida.\n\"Uma doença que começou a se popularizar recentemente apresenta sintomas na palma e dorso das mãos, na parte superior e inferior das pernas, peito do pé e dedos. Surgem pontos ou inúmeros grânulos de cor branca purulenta, levemente elevados, variando do tamanho de uma pílula ao de um grão de soja, cada um deles doloroso. A dor varia de leve a intensa; nos casos malignos, é insuportável, fazendo o paciente gemer de agonia. A sarna, por sua vez, apresenta inúmeros grânulos vermelhos pelo corpo todo, com coceira intensa, chegando a impedir o sono.\"\n\"Explicarei a causa dessas duas doenças. A origem é surpreendente: está no cérebro. (...) É a purificação das toxinas solidificadas no cérebro, que se dissolvem, fluem para baixo e tentam sair rompendo a pele das mãos ou dedos.\"\n\"As toxinas desses sintomas podem ser divididas em três tipos. Os grânulos vermelhos da sarna são, em geral, toxina hereditária negativa (Yinka Zendoku), às vezes misturada com toxina medicamentosa tipo urticária. Os grânulos brancos purulentos em forma de feijão causam dor intensa devido a remédios ocidentais. O outro tipo tem dor leve ou nenhuma, apresentando aspecto gangrenoso, pele escura e leve inchaço ao redor; segundo minha análise, é toxina da lepra. Assemelha-se muito à lepra. A lepra verdadeira deve-se a muita toxina de lepra; neste caso, é uma pequena quantidade localizada, por isso passa despercebida. Acredito que as frieiras também sejam isso.\" (Trecho de \"A Importância do Cérebro\")\nE quanto ao Johrei para esses três tipos de sintomas?\n\"Para punhos e dedos, a ordem é: cérebro como principal, depois gânglios linfáticos, braços e a área afetada. Para pernas, tornozelos e dedos do pé: gânglios inguinais, baixo ventre e ossos do quadril. Sempre haverá febre e dor nessas áreas, sendo fácil identificar.\"\nÉ preciso saber que a purificação de sarna e grânulos brancos leva um tempo considerável. Melhora à medida que a febre diminui gradualmente, mas pode levar de um mês (no mínimo) a seis meses ou um ano.\n\"Aqui há outro ponto importante. É o fato de que os pacientes de tuberculose pulmonar, sem exceção, apresentam purificação no cérebro. (...) O cérebro do tuberculoso apresenta, sem exceção, febre considerável. Ao ministrar Johrei ali, imediatamente ocorre tosse e expectoração. Nesse caso, as toxinas dissolvidas no cérebro fluem instantaneamente para os pulmões e são expelidas como catarro; por isso, é natural pensar que vêm da área afetada no pulmão. No entanto, a realidade é que, à medida que a febre cerebral diminui, os sintomas de tuberculose melhoram na mesma proporção. Quando o cérebro fica totalmente sem febre, a tuberculose cura-se completamente; não há margem para dúvidas. Claro, com a diminuição das toxinas cerebrais, as toxinas de outras partes do corpo também são excretadas.\"\n\"Em casos de asma e febres de origem desconhecida, a causa também é frequentemente a purificação do cérebro. Portanto, para qualquer doença febril, deve-se tentar o Johrei no cérebro.\" (Trecho de \"A Importância do Cérebro\")\nII. Sobre os Sintomas das Doenças\nA partir deste capítulo, estudaremos em várias partes a visão de Meishu-Sama sobre diversos sintomas, como febre e dor. São sintomas que vivenciamos frequentemente no dia a dia, por isso precisamos organizá-los bem. Para alcançar a verdadeira saúde, é importante a atitude de detectar agudamente purificações leves no dia a dia e lidar com elas precocemente. Espero que este estudo ajude a cultivar esse olhar e que vocês se esforcem nesse sentido. Para estes sintomas, incluímos comentários do Dr. Kazuo Nitta (ex-diretor do Instituto de Pesquisa do Centro de Câncer de Chiba) sob a ótica da medicina moderna.\n",
    "source": "Explicação 01",
    "tags": [
      "Espiritual",
      "Toxinas",
      "Doenças",
      "Purificação",
      "Johrei",
      "Saúde"
    ],
    "category": "fundamentos",
    "order": 19,
    "focusPoints": [
      "Baixo Ventre",
      "Cabeça",
      "Frontal",
      "Mãos",
      "Nariz",
      "Occipital",
      "Pele",
      "Pernas"
    ]
  },
  {
    "id": "explicacao_01_20",
    "title": "Seção 5 - Sobre a Febre Baixa (Binetsu)",
    "content": "Vamos abordar agora a \"febre baixa\", uma ação de purificação lenta que, apesar disso, exerce grande influência individual e social e não deve ser negligenciada.\n\"Provavelmente não há ninguém na sociedade moderna que não tenha essa febre baixa. A diferença é apenas se a pessoa tem consciência disso ou não. E essa febre baixa exerce uma influência surpreendentemente grande no corpo humano. Vou listar: dor de cabeça, peso na cabeça, falta de concentração, distração, memória fraca, falta de perseverança, preguiça para tudo, corpo sempre pesado e vontade de ficar deitado. Pouco apetite, muitos gostos e desgostos, preferência por alimentos líquidos e bebidas. Temperamento irritadiço, melancolia, achar o mundo desinteressante, pessimismo. A histeria também vem disso. Tudo é passivo. Preferência por dias chuvosos em vez de ensolarados, facilidade para pegar resfriado, nariz entupido, zumbido, propensão a amigdalites. Falta de ar ao andar rápido ou subir ladeiras, pernas pesadas. Só de listar por alto já é isso tudo; não é algo para se desprezar.\" (Trecho de \"A Tal Febre Baixa\")\nComo visto, surgem tendências negativas tanto mentais quanto físicas. Além disso, afeta as relações humanas, importantes na jornada da vida.\n\"Sendo tudo assim, o convívio com amigos não é bom. Não se dá bem com as pessoas. No lar, a relação conjugal é ruim, não se ajusta com pais e irmãos, quer sempre impor sua vontade, justifica seus atos e age de forma egoísta. Nesses casos, o liberalismo é uma ótima desculpa. Como o lar não é agradável, coisas detestáveis tendem a acontecer. O grande número de jovens que fogem de casa ultimamente deve-se a isso. Nos casos graves, chega-se ao suicídio em família; essa também pode ser uma causa.\" (Trecho de \"A Tal Febre Baixa\")\nSobre a influência social, ele diz:\n\"Não é só isso. Socialmente, muitas pessoas querem impor suas próprias lógicas egoístas, faltando harmonia. Discutem por bobagens, brigam por coisas que poderiam ser evitadas. Isso se deve ao excesso de egocentrismo. Parece haver muito disso na política. Em grupos, ao discutir um problema, há muita confusão e demora-se para encontrar um consenso. O público, porém, parece não perceber a causa ou não se importar muito. Mas há mais. Numa sociedade barulhenta e cheia de problemas assim, as pessoas têm mais desprazeres do que prazeres e tentam se distrair com algo. Aí vem a bebida. O fato de a venda de bebidas não cair, mesmo com o aumento do preço, deve-se a isso. Além disso, buscam prazeres de estímulo forte para escapar do sofrimento. Os jovens correm para cabarés, salões de dança, pachinko ou caminhos estranhos. Os mais velhos, se têm recursos, buscam consolo em amantes ou na vida noturna. A prevalência de diversões insalubres é o retrato da sociedade atual.\" (Trecho de \"A Tal Febre Baixa\")\n\"Se a febre baixa é a maior causa fundamental de todos esses males, não há nada mais assustador que ela. E onde está a causa da febre baixa? Está inteiramente nas toxinas medicamentosas no corpo humano, acumuladas e solidificadas em vários locais, gerando uma ação de purificação lenta. Para curar isso de verdade, não há absolutamente nada além do Johrei.\" (Trecho de \"A Tal Febre Baixa\")\n",
    "source": "Explicação 01",
    "tags": [
      "Toxinas",
      "Purificação",
      "Johrei"
    ],
    "category": "fundamentos",
    "order": 20,
    "focusPoints": [
      "Cabeça",
      "Nariz",
      "Pernas"
    ]
  },
  {
    "id": "explicacao_01_21",
    "title": "I. Sobre a Importância do Cérebro",
    "content": "Já aprendemos que as toxinas que não deveriam estar no corpo humano acumulam-se nos locais onde se usa os nervos. É preciso reconhecer que há bastante toxina acumulada no cérebro.\n\"Devido à educação escolar desde a infância, as toxinas acumulam-se no cérebro, especialmente no lobo frontal. Originalmente, a função intelectual do cérebro humano está no lobo frontal, e a emocional no occipital.\"\n\"No entanto, devido à interrupção da purificação do resfriado, aumento de remédios e solidificação de grande quantidade de toxinas, somado ao aumento gradativo do Elemento Fogo no Mundo Espiritual, ocorre uma purificação violenta.\" (Trecho de \"A Importância do Cérebro\")\nMeishu-Sama cita como exemplos de purificação relacionada ao cérebro, que geralmente não se percebe: sarna, tuberculose pulmonar, asma e febres de origem desconhecida.\n\"Uma doença que começou a se popularizar recentemente apresenta sintomas na palma e dorso das mãos, na parte superior e inferior das pernas, peito do pé e dedos. Surgem pontos ou inúmeros grânulos de cor branca purulenta, levemente elevados, variando do tamanho de uma pílula ao de um grão de soja, cada um deles doloroso. A dor varia de leve a intensa; nos casos malignos, é insuportável, fazendo o paciente gemer de agonia. A sarna, por sua vez, apresenta inúmeros grânulos vermelhos pelo corpo todo, com coceira intensa, chegando a impedir o sono.\"\n\"Explicarei a causa dessas duas doenças. A origem é surpreendente: está no cérebro. (...) É a purificação das toxinas solidificadas no cérebro, que se dissolvem, fluem para baixo e tentam sair rompendo a pele das mãos ou dedos.\"\n\"As toxinas desses sintomas podem ser divididas em três tipos. Os grânulos vermelhos da sarna são, em geral, toxina hereditária negativa (Yinka Zendoku), às vezes misturada com toxina medicamentosa tipo urticária. Os grânulos brancos purulentos em forma de feijão causam dor intensa devido a remédios ocidentais. O outro tipo tem dor leve ou nenhuma, apresentando aspecto gangrenoso, pele escura e leve inchaço ao redor; segundo minha análise, é toxina da lepra. Assemelha-se muito à lepra. A lepra verdadeira deve-se a muita toxina de lepra; neste caso, é uma pequena quantidade localizada, por isso passa despercebida. Acredito que as frieiras também sejam isso.\" (Trecho de \"A Importância do Cérebro\")\nE quanto ao Johrei para esses três tipos de sintomas?\n\"Para punhos e dedos, a ordem é: cérebro como principal, depois gânglios linfáticos, braços e a área afetada. Para pernas, tornozelos e dedos do pé: gânglios inguinais, baixo ventre e ossos do quadril. Sempre haverá febre e dor nessas áreas, sendo fácil identificar.\"\nÉ preciso saber que a purificação de sarna e grânulos brancos leva um tempo considerável. Melhora à medida que a febre diminui gradualmente, mas pode levar de um mês (no mínimo) a seis meses ou um ano.\n\"Aqui há outro ponto importante. É o fato de que os pacientes de tuberculose pulmonar, sem exceção, apresentam purificação no cérebro. (...) O cérebro do tuberculoso apresenta, sem exceção, febre considerável. Ao ministrar Johrei ali, imediatamente ocorre tosse e expectoração. Nesse caso, as toxinas dissolvidas no cérebro fluem instantaneamente para os pulmões e são expelidas como catarro; por isso, é natural pensar que vêm da área afetada no pulmão. No entanto, a realidade é que, à medida que a febre cerebral diminui, os sintomas de tuberculose melhoram na mesma proporção. Quando o cérebro fica totalmente sem febre, a tuberculose cura-se completamente; não há margem para dúvidas. Claro, com a diminuição das toxinas cerebrais, as toxinas de outras partes do corpo também são excretadas.\"\n\"Em casos de asma e febres de origem desconhecida, a causa também é frequentemente a purificação do cérebro. Portanto, para qualquer doença febril, deve-se tentar o Johrei no cérebro.\" (Trecho de \"A Importância do Cérebro\")\n",
    "source": "Explicação 01",
    "tags": [
      "Espiritual",
      "Toxinas",
      "Doenças",
      "Purificação",
      "Johrei"
    ],
    "category": "fundamentos",
    "order": 21,
    "focusPoints": [
      "Baixo Ventre",
      "Frontal",
      "Mãos",
      "Occipital",
      "Pele",
      "Pernas"
    ]
  },
  {
    "id": "explicacao_01_22",
    "title": "II. Sobre os Sintomas das Doenças",
    "content": "A partir deste capítulo, estudaremos em várias partes a visão de Meishu-Sama sobre diversos sintomas, como febre e dor. São sintomas que vivenciamos frequentemente no dia a dia, por isso precisamos organizá-los bem. Para alcançar a verdadeira saúde, é importante a atitude de detectar agudamente purificações leves no dia a dia e lidar com elas precocemente. Espero que este estudo ajude a cultivar esse olhar e que vocês se esforcem nesse sentido. Para estes sintomas, incluímos comentários do Dr. Kazuo Nitta (ex-diretor do Instituto de Pesquisa do Centro de Câncer de Chiba) sob a ótica da medicina moderna.\n",
    "source": "Explicação 01",
    "tags": [
      "Doenças",
      "Saúde"
    ],
    "category": "fundamentos",
    "order": 22
  },
  {
    "id": "explicacao_01_23",
    "title": "1) Febre",
    "content": "No Capítulo 3, já estudamos a estrutura e atividade da Grande Natureza e a relação entre a Grande Natureza e o corpo humano.\n\"O Elemento Fogo, que é imaterial, preenche o espaço terrestre; a isso denomino Mundo Espiritual (Reiki-kai). Da mesma forma, o Elemento Água (hidrogênio) preenche o espaço terrestre, formando o Mundo Atmosférico. Consequentemente, o coração absorve o Elemento Fogo do Mundo Espiritual, e seu movimento é a pulsação. O pulmão, claro, absorve o Elemento Água do Mundo Atmosférico — isso é a respiração. O estômago absorve o alimento produzido a partir do Elemento Terra.\"\n\"Por essa lógica, a temperatura corporal é o Elemento Fogo absorvido incessantemente do Mundo Espiritual pelos batimentos cardíacos.\" (Trecho de \"Febre\")\n\"Quando surge uma doença e há febre, é o coração absorvendo do Mundo Espiritual a quantidade necessária de calor, ou seja, Elemento Fogo, para dissolver as toxinas solidificadas na área afetada. Os batimentos cardíacos são uma ação de bomba para absorver Elemento Fogo do Mundo Espiritual. O aumento da pulsação antes da febre deve-se à absorção frequente de Elemento Fogo. Os calafrios nesse momento ocorrem porque, para absorver a quantidade de calor necessária à purificação, reduz-se temporariamente o envio de calor para a superfície do corpo. Portanto, quando a febre baixa, significa que a ação de dissolução das toxinas terminou.\" (Trecho de \"Sobre o Elemento Fogo, Elemento Água e Elemento Terra\")\n\"Por essa razão, a coagulação rápida do sangue após a morte deve-se ao retorno do Elemento Fogo ao Mundo Espiritual; o ressecamento do cadáver deve-se ao retorno do Elemento Água ao Mundo Atmosférico; e a decomposição do cadáver em solo deve-se ao retorno da matéria ao Elemento Terra.\"\n\"O que se deve notar a seguir é que, no caso de febre, as pessoas geralmente pensam que é algo sistêmico (no corpo todo), mas na verdade, na maioria das vezes, é local. Por exemplo, em febre alta, ao examinar o foco da febre com a ponta dos dedos, descobre-se um pequeno nódulo do tamanho de uma ponta de dedo. Identifica-se bem pelo calor intenso, como fogo. Ao dissolver isso, a febre baixa imediatamente no corpo todo.\"\n\"Usar bolsas de gelo para febre alta é o mais reprovável. A temperatura corporal adequada para o ser humano está na faixa dos 36 graus porque esse nível é adequado para a atividade funcional. O gelo está a zero grau; portanto, a função do local resfriado tem sua atividade notavelmente inibida e, em casos extremos, perdida. Isso porque entra em estado de paralisia por congelamento. Pela minha experiência, em casos de derrame cerebral, pneumonia, tifo e outras doenças de febre alta, não são poucos os fatos de que a morte é causada pelo resfriamento com gelo, e não pela doença original.\"\n\"Também é preciso conhecer o perigo do uso contínuo de antitérmicos para a febre. Geralmente, ao usar antitérmicos por mais de uma semana, a reação adversa começa a aparecer gradualmente na maioria dos casos.\" (Trecho de \"Febre\")\n(Comentário do Dr. Nitta) A Arte Médica Japonesa prega que \"a causa da febre é a absorção, pelo coração, da quantidade necessária de calor (Elemento Fogo) do Mundo Espiritual para dissolver as toxinas solidificadas na área afetada\". Assim, a Arte Médica Japonesa elucida a causa da febre a partir da perspectiva da existência do Mundo Espiritual e do Espírito. Em contraste, a medicina moderna é uma medicina materialista e não reconhece a existência do Mundo Espiritual ou do Espírito. Por isso, é impossível explicar a Arte Médica Japonesa através da medicina moderna.\nQuanto à febre, a medicina moderna considera que existem tipos centrais e periféricos. A febre central ocorre por anomalia no centro de regulação térmica no cérebro, que controla a produção e dissipação de calor. A febre periférica ocorre por atividade muscular, etc.\nGeralmente, a febre é um sinal de alerta. Frequentemente, é um dos sintomas de doenças graves. A febre alta debilita o corpo e consome bastante energia. Além disso, a febre alta pode vir acompanhada de sintomas cerebrais e sequelas.\nExistem vários tipos de febre: a febre contínua, que se mantém acima de 39 graus; a febre remitente, que oscila; a febre ondulante, que sobe e desce em ondas com diferença de mais de um grau, mas não tão bruscamente quanto a remitente; a febre recorrente, com períodos de febre e períodos sem febre alternando-se por dias ou semanas; e a febre intermitente, com algumas horas de febre por dia seguidas de temperatura normal ou baixa, repetindo-se diariamente ou a cada poucos dias. Cada doença apresenta um tipo característico de febre.\nNo entanto, em crianças pequenas, a falta de apetite ou o abatimento podem ser mais preocupantes do que a febre em si. Se a criança tem febre mas está disposta, muitas vezes não é tão preocupante. Em doenças infecciosas agudas, a febre é inevitável; sepse por infecção bacteriana, pielonefrite aguda e colecistite geralmente causam febre alta. Abscessos também costumam causar febre, e a leucemia aguda também pode apresentar febre. Em crianças, há doenças febris de causa desconhecida, como a doença de Kawasaki. Por outro lado, em idosos, pode não haver febre mesmo em casos de pneumonia, de modo que a febre nem sempre serve como indicador de doença.\n",
    "source": "Explicação 01",
    "tags": [
      "Toxinas",
      "Doenças",
      "Purificação",
      "Espiritual"
    ],
    "category": "fundamentos",
    "order": 23,
    "focusPoints": [
      "Estômago"
    ]
  },
  {
    "id": "explicacao_01_24",
    "title": "2) Dor",
    "content": "Sobre a dor, como já mencionamos, ela ocorre quando a purificação gera febre, as toxinas solidificadas são dissolvidas e essa substância liquefeita estimula os nervos ao tentar mover-se em busca de uma saída do corpo.\n\"Os sintomas de dor são muito variados: apendicite, peritonite aguda, nefrite aguda, espasmos estomacais e intestinais, dor de cabeça, dor de dente, otite média, reumatismo, várias neuralgias, etc. (...) A dor óssea, como em periostite, osteomielite e cárie de costela, é uma dor intensa causada pelas toxinas solidificadas no periósteo que, ao se dissolverem pela purificação, tentam sair para a superfície, perfurando o osso com inúmeros orifícios microscópicos. O mesmo ocorre em periodontite e otite média. Esses orifícios voltam rapidamente ao normal após a cura da doença.\" (Trecho de \"Dor\")\n\"Existem também queimaduras, cortes e contusões, que diferem das doenças e curam naturalmente. No entanto, é muito comum que a cura se torne difícil devido à aplicação de desinfetantes. Nesses casos, basta suspender os medicamentos e lavar a área afetada com água limpa para que cure bem e naturalmente.\" (Trecho de \"Dor\")\n\"Como visto, existem diversos tipos de dor causados por doenças, mas a causa da maioria é a toxina medicamentosa. A dor e os sintomas variam conforme o tipo de remédio.\" (Trecho de \"A Medicina do Amanhã: Dor\")\n(Comentário do Dr. Nitta) Quanto à dor, existem muitos pontos em comum entre a Arte Médica Japonesa e a medicina moderna. A Arte Médica Japonesa prega que \"as toxinas solidificadas são dissolvidas e, em estado líquido, estimulam os nervos\". Os nervos sensoriais da dor existem, claro, nos músculos, mas também nas extremidades da pele e das mucosas. Esses nervos recebem o estímulo, que é transmitido ao cérebro, onde a dor é realmente sentida. A Arte Médica Japonesa afirma que \"a causa da dor são as toxinas\". Do ponto de vista médico, a dor não é causada apenas por toxinas; há dores de cabeça, dores de cálculos biliares e renais, dores abdominais, dores viscerais como apendicite, cortes, etc. Entre elas, algumas podem ter toxinas como causa, mas há dores causadas pelo aumento súbito da pressão interna na vesícula ou pelve renal (cálculos), ou pela má irrigação sanguínea e falta de oxigênio no coração (angina), tendo várias causas. No caso da dor de um corte, que experimentamos às vezes, a medicina não considera que doa porque toxinas estão saindo da ferida. Considera-se que o corte estimula os nervos sensoriais locais, causando a dor, sem relação direta com toxinas. Portanto, seria mais fácil compreender se acrescentássemos que existem outras causas para a dor além das toxinas. No entanto, se considerarmos que a causa que levou a essa situação reside nas toxinas, pode-se dizer que a causa da dor são as toxinas ou que elas estão relacionadas.\n",
    "source": "Explicação 01",
    "tags": [
      "Toxinas",
      "Doenças",
      "Purificação"
    ],
    "category": "fundamentos",
    "order": 24,
    "focusPoints": [
      "Cabeça",
      "Pele"
    ]
  },
  {
    "id": "explicacao_02_24",
    "title": "Primeira Seção: A Pesquisa Divina de Meishu-Sama",
    "content": "Ao nos conceder o Ohikari, Meishu-Sama outorgou-nos o poder e o método para salvar o próximo. Contudo, impõe-se a questão: de onde se origina e como nasce tal poder? Para compreender essa essência, faz-se imperativo estudar os feitos de Meishu-Sama, ou seja, a trajetória pela qual ele obteve essa Força Divina e revelou a Obra Divina de salvação à humanidade.\nEm meados de sua vida, Meishu-Sama transitou de uma postura ateísta, na qual não reconhecia a existência de Deus, para o universo religioso. Sempre que dispunha de tempo, dedicava-se ao bem do mundo e do próximo; seus empreendimentos comerciais nasceram, igualmente, do desejo de ser útil à sociedade. Todavia, ele enfrentou severas provações, incluindo a falência nos negócios e a perda de entes queridos. Acometido por infortúnios extremos, questionou: \"Por que devo sofrer tanto, se tenho me dedicado com tanto afinco ao bem do mundo e das pessoas?\". Movido por essa profunda desconfiança e dúvida sobre a questão fundamental da felicidade e infelicidade humana, ingressou na fé da Omoto-kyo, que à época exercia grande influência no cenário religioso.\nNesse contexto, sua busca não se limitou a uma fé de súplicas por graças, do tipo \"o que fazer para ser salvo\". Tratou-se, antes, de uma pesquisa divina para investigar a realidade de Deus e as causas fundamentais da fortuna e do infortúnio humano.\n",
    "source": "Explicação 02",
    "tags": [
      "Técnica"
    ],
    "category": "fundamentos",
    "order": 24
  },
  {
    "id": "explicacao_02_25",
    "title": "Segunda Seção: O Vínculo Divino entre Meishu-Sama e Kannon (観音)",
    "content": "No final da era Taisho, enquanto Meishu-Sama se aprofundava em suas pesquisas divinas, deparou-se com diversos fenômenos místicos. Dentre eles, destaca-se o \"Vínculo Divino com Kannon (観音)\". O fato ocorreu por volta do 13º ano da era Taisho (1924).\nCerta pessoa visitou-me desejando ouvir sobre a Omoto-kyo, religião em voga naquela época. Enquanto conversávamos sobre variados assuntos, essa pessoa (...) fitou meu rosto e perguntou: \"A Omoto-kyo tem alguma relação com Kannon (観音)?\". Respondi: \"Não, a Omoto-kyo é xintoísta, e Kannon (観音) é budista, portanto, não há relação\". A pessoa então replicou: \"No entanto, vejo um Kannon (観音) em tamanho natural à direita de onde o senhor está sentado\". Ou seja, naquele momento, abriram-se os olhos espirituais daquela pessoa. (...) Ao indagar com mais detalhes, ela descreveu: \"Kannon (観音) está de olhos fechados; seu rosto e corpo são exatamente como nas pinturas e esculturas\". Posteriormente, ouvi relatos de que, sempre que essa pessoa pensava em ir à minha casa, a imagem de Kannon (観音) aparecia subitamente diante de seus olhos. Achei aquilo muito estranho. Até então, eu não tinha a menor intenção de venerar Kannon (観音). Contudo, diante desse fato, pensei: \"Devo ter, sem dúvida, algum vínculo com Kannon (観音)\". A partir de então, vários eventos misteriosos ocorreram sucessivamente. (Extraído de \"Kannon (観音) e Eu\", Coletânea Jikan, Vol.0 4)\nAssim, ocorreram fenômenos inexplicáveis onde Kannon (観音) se manifestava ao redor de Meishu-Sama, sendo visível espiritualmente a terceiros. Embora Meishu-Sama não possuísse fé anterior nessa divindade, através desses fatos, começou gradualmente a conscientizar-se de seu vínculo com Kannon (観音).\n",
    "source": "Explicação 02",
    "tags": [
      "Espiritual"
    ],
    "category": "fundamentos",
    "order": 25,
    "focusPoints": [
      "Olhos"
    ]
  },
  {
    "id": "explicacao_02_26",
    "title": "Terceira Seção: A Revelação da Verdade Baseada no \"Kenshinjitsu (見真実)\"",
    "content": "Por volta da transição da era Taisho para a era Showa, com o falecimento do Imperador Taisho em 1926, Meishu-Sama recebeu uma grande revelação de Deus. Sobre esse momento, ele relatou:\nPor volta da meia-noite de um dia de dezembro do primeiro ano da era Showa, senti em meu coração uma sensação estranha, jamais experimentada. Era um sentimento de revigoramento indescritível, acompanhado de uma vontade irreprimível de falar. Mesmo tentando conter, era impossível; a força que impelia as palavras para fora de minha boca era incontrolável. Não tendo outra opção, deixei fluir. A primeira ordem foi: \"Prepare papel e pincel\". Pedi à minha esposa que o fizesse e, a partir daí, jorraram palavras inesgotáveis sobre assuntos inimagináveis. (Extraído de \"Possessão Divina pós-conversão\", Coletânea Jikan, Vol.0 4)\nO conteúdo dessa revelação abrangia desde a gênese do Japão — remontando a eras primitivas entre 500 mil e 7 mil anos atrás — até o presente e o futuro, explicitando a intenção de Deus que governa todas as coisas. Eram revelações difíceis de acreditar prontamente, incluindo assuntos sobre a Família Imperial, a relação do Plano Divino com sua própria pessoa e até a derrota do Japão na Segunda Guerra Mundial. Notavelmente, a tese \"O Século XXI\", escrita com base no aspecto real do mundo futuro, demonstra a profundidade dessa revelação, pois ele previu tais cenários ainda no início da era Showa.\nTendo essa revelação como marco divisor, Meishu-Sama evoluiu da pesquisa espiritual baseada em livros para o estabelecimento de um método concreto de salvação: aliviar o sofrimento das pessoas e guiá-las à felicidade através do poder espiritual. Relembrando essa época, ele afirmou:\nNaquele tempo, minha vida era uma sucessão de milagres. Quanto mais eu duvidava, mais surgiam milagres que me obrigavam a desfazer a dúvida. (Extraído de \"Deus Existe?\", Conversas sobre Fé)\nAtravés dessa investigação minuciosa, Meishu-Sama declarou: \"Fui informado por Deus, através de milagres, que Deus e Buda existem neste mundo. A cada dúvida que eu lançava, Deus respondia com um milagre. Pelos milagres, percebi a existência de Deus e de Buda\". E acrescentou: \"Compreendi que o mundo dos fenômenos visíveis não é tudo. Entendi que o Mundo Espiritual invisível existe solenemente. Passei a acreditar do fundo do coração na existência da alma humana. Descobri também que há uma profunda relação entre as doenças e os espíritos\". Assim, ele elucidou a Verdade sucessivamente.\nAlgo grandioso me manipulava livremente e, passo a passo, fazia-me compreender a realidade do Mundo de Deus através de milagres. A alegria que brotava nessas ocasiões era incontrolável. Era um estado de espírito sutil e profundo, impossível de expressar em palavras. E como os milagres continuavam ocorrendo, o interesse era inesgotável. Não sei quantas vezes por dia meu coração palpitava de emoção. (Extraído de \"Sou Deus ou Homem?\", Coletânea de Ensinamentos)\nMinha visão da vida transformou-se 180 graus. Compreendi que o ser humano recebe a proteção divina e que, 'se não conhecer a realidade do espírito, não passa de um ser vazio'. Percebi também que, ao pregar a moral, 'se não fizer reconhecer a existência do espírito, será uma pregação inútil'. (Extraído de \"Deus e Buda Existem?\", O Alicerce do Paraíso)\nEm meio às diversas experiências místicas vivenciadas entre o final da era Taisho e o início da era Showa, Meishu-Sama percebeu que um \"Globo de Luz\" alojara-se em seu ventre.\nA questão é por qual razão eu nasci neste mundo. A primeira metade da minha vida foi comum. Porém, assim que me tornei um religioso, tudo mudou completamente. Não sei o que era, mas senti que algo invisível, semelhante a uma bola, foi arremessado em minha direção e assentou-se bem no centro do meu ventre. (Extraído de \"A Era da Civilização Religiosa\", Glória nº 116)\nAssim, como resultado de seus incansáveis estudos e tendo as revelações divinas como catalisador, o Globo de Luz assentou-se em seu ventre. Simultaneamente, ao sentir que se tratava de um Espírito Divino supremo, Meishu-Sama alcançou a inabalável consciência de que: \"Deus utiliza meu corpo livremente. Ele me usa totalmente como um instrumento para salvar todos os seres vivos\" (Extraído de \"Minha Confissão\", Coletânea Jikan, Vol.0 4).\nEle afirmou ter compreendido, através da busca por Deus, a existência do Deus Supremo. Do nosso ponto de vista, isso significa que Meishu-Sama obteve a iluminação a ponto de poder proclamar com convicção a existência do Deus Supremo através de variados milagres. Dessa forma, ele atingiu um estado fundamentado em uma consciência inabalável e em uma sabedoria translúcida, o qual ele próprio denominou \"Kenshinjitsu (見真実)\". Kenshinjitsu (見真実) refere-se aos olhos espirituais e mentais que enxergam o passado, o presente e o futuro. Significa, também, ter o registro espiritual situado na mais alta camada do Mundo Espiritual.\nAté hoje, considerava-se impossível interpretar, além de certo limite, a religião, a filosofia, a educação, o pensamento e todas as outras coisas; dizia-se não ser possível tocar no cerne profundo. Dizem que Shakyamuni tornou-se Kenshinjitsu (見真実) aos 72 anos e Nichiren, aos 50 e poucos anos. Kenshinjitsu (見真実) significa ter tocado no referido cerne. Eu me tornei Kenshinjitsu (見真実) aos 45 anos. Ao entrar nesse estado, pode-se saber claramente tudo sobre o passado, presente e futuro. É claro que todos os erros do passado vêm à tona, e pode-se prever com clareza o mundo futuro e como os seres humanos estarão nele. (Extraído de \"A Porta do Mistério foi Aberta\", Coletânea Jikan, Vol.0 12)\nPartindo desse estado de Kenshinjitsu (見真実), ele esclareceu a Verdade sobre assuntos até então desconhecidos. Passando pela grande revelação da \"Transição da Noite para o Dia\" em 15 de junho de 1931 (consultar Capítulo 2 da Teoria Geral I) e pela Fundação da Instituição em 1º de janeiro de 1935, onde proclamou a \"Construção do Mundo da Grande Luz\", Meishu-Sama chegou à conclusão da \"Arte Médica Japonesa e Johrei\", o cerne da Obra de Salvação.\n",
    "source": "Explicação 02",
    "tags": [
      "Técnica",
      "Doenças",
      "Johrei",
      "Espiritual"
    ],
    "category": "fundamentos",
    "order": 26,
    "focusPoints": [
      "Olhos"
    ]
  },
  {
    "id": "explicacao_02_27",
    "title": "Quarta Seção: A Manifestação do Poder Divino Supremo pela \"Shinjin Goitsu (神人合一)\"",
    "content": "Após a Fundação, a Obra Divina progrediu rapidamente. Contudo, na turbulenta era Showa, ocorreram a opressão pelas autoridades e a eclosão da guerra. Sob tais influências, Meishu-Sama atravessou dez anos de obscuridade, superando diversas provações e dedicando-se inteiramente à Obra Divina. Com o advento da liberdade religiosa no pós-guerra, a Obra entrou em um período de grande expansão. Então, em 1950, ocorreu uma mudança crucial no Plano Divino relacionada ao Globo de Luz no ventre de Meishu-Sama. Isso se deu em 15 de junho, mesma data da revelação recebida no Monte Nokogiri, em Chiba.\nNaquela época, Meishu-Sama sofreu perseguição legal iniciada por suspeitas de suborno. Enquanto estava detido na delegacia, em uma cela solitária, realizou-se um ritual divino no qual o Espírito do Deus Supremo e Mais Augusto alojou-se no Globo de Luz em seu ventre. Não há outra forma de descrever senão como um mistério absoluto. A partir desse evento, Meishu-Sama atingiu o estado de \"Shinjin Goitsu (神人合一)\" (União de Deus e Homem), um patamar jamais alcançado por ninguém na história.\nO que quero dizer aqui refere-se ao meu eu atual. Já contei que, durante o Incidente de Shizuoka, ocorreu uma Obra Divina extremamente misteriosa dentro da cela. Naquele momento, quem entrou em meu corpo foi o Deus Supremo e Mais Augusto ○○○○○. O fato de eu ter escrito mil folhas de caligrafias \"Sanka Ketsujitsu\" (Florescer e Frutificar) e distribuído aos principais fiéis logo após minha libertação também se deveu ao Plano Divino daquele momento. A partir de então, tornou-se desnecessário para mim consultar a Deus como fazia antes. Visto que o Espírito Divino está em meu corpo, a barreira entre Deus e o homem, que existia anteriormente, foi removida, e atingi o estado de Shinjin Goitsu (神人合一). Em suma, como Deus é o Homem, meus atos são atos diretos de Deus; portanto, basta que eu faça conforme minha vontade. (Extraído de \"A Relação entre Deus e Eu\", Revista do Paraíso Terrestre nº 57)\nDesde a antiguidade existe a expressão Shinjin Goitsu (神人合一), mas creio que, na realidade, nunca houve ninguém assim até hoje. É verdade que os três grandes santos — Shakyamuni, Cristo e Maomé — pareciam ter essa união, mas eram, na verdade, transmissores da Vontade Divina ou, em termos mais simples, intermediários de Deus. (...) Ou seja, como os intermediários agem por possessão divina ou por ordem de Deus, eles sempre oram a Deus ou a Buda, buscando sua proteção. Contudo, eu não faço nada disso. Como os fiéis sabem, não oro a Deus nem peço suas instruções. Basta executar o que penso, o que é extremamente simples. Sendo algo sem precedentes, podem achar estranho, por isso escreverei aqui apenas o que não há inconveniente em revelar. Como sempre digo, há um Globo de Luz em meu ventre. Sendo este a alma de um Deus Supremo, todas as minhas palavras e ações são movidas livremente pelo próprio Deus. Ou seja, não há distinção entre Deus e homem; isso é o verdadeiro Shinjin Goitsu (神人合一). Portanto, como o Espírito Divino que está em mim é da mais alta hierarquia, não havendo Deus superior a este no mundo, não faz sentido curvar-me a outros deuses. Os milagres que os fiéis manifestam diariamente comprovam isso. Tais milagres, superiores aos realizados por Cristo, ocorrem constantemente. Se meus discípulos não são inferiores a Cristo, pode-se imaginar minha divindade apenas por esse fato. (Extraído de \"Shinjin Goitsu (神人合一)\", Luz do Oriente, Vol.0 1)\nÉ um mistério profundo, mas o Globo de Luz onde habita o Deus Supremo cresce, expande-se e se preenche com o passar dos dias. Em consonância com isso, ocorre a grande transformação mundial estudada no Capítulo 2 da Teoria Geral I. Isso significa que o Plano Divino de Meishu-Sama avança com o tempo.\nO Globo de Luz em meu ventre cresceu bastante. Está crescendo rapidamente e, quando se tornar do tamanho do mundo, será o Mundo de Miroku. Antes que atinja esse tamanho, aqueles que não servem serão eliminados. Por enquanto, seu tamanho é o deste recinto (Nikko-den), mas continuará crescendo. Isso significa que o elemento fogo aumentará e a purificação se tornará realmente intensa. (Extraído de \"A Fé que Buscamos em Meishu-Sama 4\")\nÉ porque entramos finalmente na época da Transição da Noite para o Dia no Mundo Espiritual, que sempre proclamamos. Isso também significa, em suma, o fim do período budista. Como a salvação budista pertencia ao período da noite, com o fim da noite, ocorre a transferência e o progresso da salvação de Kannon (観音). Portanto, a atuação de Kannon (観音) torna-se, naturalmente, a do Messias. Ou seja, Kannon (観音), que era uma divindade manifestada em forma humana, retira aqui sua máscara e passa a atuar como o próprio Deus, sua verdadeira essência. (Extraído de \"Sobre o Nascimento da Sekaikyuseikyou\", Discurso de Fundação)\n",
    "source": "Explicação 02",
    "tags": [
      "Purificação",
      "Espiritual"
    ],
    "category": "fundamentos",
    "order": 27
  },
  {
    "id": "explicacao_02_28",
    "title": "Quinta Seção: Poder Divino e Johrei como Prova do Salvador",
    "content": "Atualmente, veneramos o \"Daikomyoshinshin\" (Grande Deus da Luz Verdadeira) como Imagem Divina, mas o próprio Meishu-Sama não consagrava uma Imagem Divina nem orava a ela. Como vimos na seção anterior, Meishu-Sama desenvolveu a Obra de Salvação posicionado em um estado de total união entre Deus e homem. O \"Globo de Luz\" assentou-se em seu corpo carnal, conferindo-lhe a mais alta divindade; o Poder Divino manifestado a partir daí era algo jamais visto na história da humanidade. Meishu-Sama concedeu a qualquer pessoa, ilimitadamente, o Poder Divino de purificar as nuvens espirituais, causa fundamental das doenças. Isso é, verdadeiramente, a prova do Messias.\nRefletindo bem, o aparecimento do Salvador não pode ser considerado apenas um ideal humano. Afinal, a segunda vinda de Cristo, a descida do Messias e o nascimento de Miroku foram profetizados pelos santos do passado. Portanto, não podemos deixar de acreditar na possibilidade desse surgimento em algum momento. Passarei agora à descrição da minha psicologia: o que eu considerava, desde muito tempo, como a condição primordial para um Salvador era, antes de tudo, resolver as doenças humanas. Conceder um método absoluto para aperfeiçoar a saúde humana e permitir que se viva o tempo natural de vida, possuindo ao mesmo tempo a força para concretizar isso — essa qualificação deve ser o maior elemento de um Salvador. (Extraído de \"Quem é o Salvador?\", Saúde Revelada por Deus)\nPortanto, o trabalho que estamos realizando atualmente não pode, na verdade, ser chamado de religião. Isso porque, ao falar em religião, tende-se a associá-la às religiões já estabelecidas, o que, ao tentar compreender a realidade desta Igreja, torna-se um obstáculo. Ou seja, a verdade é que se trata de uma grande obra de salvação sem precedentes. Diante do período de grande transição mundial, se essa grande salvação não surgisse, seria difícil evitar a crise da humanidade. Consequentemente, Deus escolheu-me como executor desse grande empreendimento. Não ouso dizer que sou o Messias, mas posso afirmar hoje que Deus provavelmente me fará manifestar poderes messiânicos no futuro. (Extraído de \"Os Fatos são Eloquentes\", Saúde Revelada por Deus)\nExplicando aqui a minha missão, creio que o significado acima ficará mais claro. O centro do trabalho que realizo agora é a obra do Johrei. Os fiéis sabem até demais, mas basta colocar no bolso, como proteção (Ohikari), um pedaço de papel escrito por mim, para que lhes seja concedido o poder de curar doenças graves e difíceis, desenganadas pelos médicos. Não sei quantas centenas de milhares desses Ohikari já distribuí até hoje, mas, por mais que aumentem, a força não muda. E não se trata apenas de doenças; o espírito melhora, o caráter se eleva, perigos iminentes são evitados, e assim por diante. É um mistério o aumento de pessoas vivendo com alegria graças aos incontáveis milagres diários. Visto que essa força é a força manifestada pelo Ohikari, e que os fatos são fatos, não vejo problema em divulgar, embora não tenha a intenção de me vangloriar. Nem é preciso dizer que não há ninguém na história que tenha exercido tal poder absoluto. (Extraído de \"Força Absoluta\", Saúde Revelada por Deus)\nSendo assim, essa força é aquela nascida da união da vertical com a horizontal. Em termos budistas, é a Força de Kannon ou a Força da Sabedoria Maravilhosa (Myochiriki); em termos cristãos, é o poder do Messias. (Extraído de \"Força Absoluta\", Saúde Revelada por Deus)\nA Luz Espiritual é transmitida através do elo espiritual aos caracteres do \"Ohikari\" que recebemos do Globo de Luz possuído por Meishu-Sama — onde habita o Espírito Divino Supremo e Mais Augusto — enquanto ele atua como Salvador (Messias). Essa luz se manifesta como poder do Johrei. Os milagres do Johrei ocorrem inumeravelmente, não apenas no Japão, mas em várias partes do mundo; os casos publicados na coletânea de experiências \"Mokichi Okada e a Saúde e Doença na Atualidade\" são apenas uma fração disso.\nAdemais, Meishu-Sama refere-se à sua própria luz da seguinte maneira:\nAprofundando minha relação com o mundo do Dia, temos o seguinte: habita em meu corpo o Globo de Luz, a Joia dos Desejos (Nyoi-Hoju) mencionada desde a antiguidade. Já anunciei isso anteriormente, mas aqui escreverei detalhadamente sobre a luz. Originalmente, pode-se pensar que a luz é o próprio sol, mas não é. Na verdade, é a união íntima do sol e da lua. (Extraído de \"Minha Luz\", Saúde Revelada por Deus)\nA força da luz que possuo é imensa, talvez dezenas de milhares ou milhões de vezes maior que a de uma pessoa comum, ou talvez infinita; pode-se dizer que está além da imaginação. A prova são os caracteres dos Ohikari que escrevo quase todos os dias. São três tipos: Luz (Hikari), Luz Brilhante (Komyo) e Grande Luz Brilhante (Daikomyo). Ao colocá-los junto ao corpo, a pessoa manifesta imediatamente o poder de curar doenças. Essa força deve-se à luz irradiada pelos caracteres do Ohikari. (Extraído de \"Minha Luz\", Saúde Revelada por Deus)\nContudo, ao escrever os caracteres do Ohikari, não faço orações nem nada especial. Apenas escrevo uma após a outra com grande velocidade. Como levo em média sete segundos para escrever uma, é fácil fazer quinhentas em uma hora. Se um único papel pode curar a doença de dezenas de milhares de pessoas, o efeito será o mesmo mesmo que eu o dê a dezenas ou centenas de milhares de pessoas no futuro. Sendo assim, pode-se ter uma ideia da força da luz que possuo. (Extraído de \"Minha Luz\", Saúde Revelada por Deus)\nAlém disso, quando pessoas distantes sofrem com doenças e pedem proteção por telegrama, muitas recebem a graça apenas com isso. Assim que a notícia chega aos meus ouvidos, uma parte da luz se divide instantaneamente e se conecta àquela pessoa. Através do elo espiritual, ela recebe a graça. Dessa forma, a luz é irradiada e conectada, multiplicando-se dezenas de milhares de vezes, não importa a distância, o que é muito conveniente. Para ser mais claro, o que irradia de mim são, por assim dizer, balas de luz. (Extraído de \"Minha Luz\", Saúde Revelada por Deus)\nNeste capítulo, estudamos sobre a atuação de Meishu-Sama como Messias. Já se passou mais de meio século desde que Meishu-Sama atingiu o estado de Kenshinjitsu (見真実), e a situação que demonstra claramente a Transição da Noite para o Dia, conforme a circulação do destino celestial, está se tornando evidente. Isso pode ser lido nas tendências mundiais, incluindo problemas ambientais e de saúde. À medida que o tempo avança, devemos nos conscientizar de que chegamos a um estágio que exige um nível elevado, um estado onde a inspiração espiritual atua no bom sentido. Espero que busquem e investiguem o mundo invisível indicado por Meishu-Sama através da \"Arte Médica Japonesa e Johrei\".\nVoltando o coração para Meishu-Sama, aprendendo com seus passos — ele que questionou se Deus existia ou não e, concluindo que sim, perguntou-se qual era sua relação com Ele — e mantendo uma mente aberta e humilde diante dos fatos que surgem através da \"Arte Médica Japonesa e Johrei\", devemos assimilar a Verdade como algo próprio. Essa postura é fundamental para adquirir uma visão correta e ideológica do Johrei.\n1. Como receber a força do Johrei\nA questão de como fortalecer o poder do Johrei é sempre um grande tema para nós. O ponto principal que Meishu-Sama deseja transmitir é a compreensão sobre Deus. É vital buscar profundamente o fato de que a fonte da luz é o Deus Supremo habitando no ventre de Meishu-Sama e que a luz emana de lá. Ao fazer isso, Meishu-Sama responde com milagres. Devemos nos tornar possuidores de uma alma capaz de intermediar plenamente o poder de Meishu-Sama como Salvador. Para isso, a elevação espiritual é necessária.\nFalando da base, existe também o \"despertar\" (Satori). Quando se compreende profundamente a fé, a força espiritual torna-se consequentemente mais forte. Claro, a profundidade é infinita. É exatamente como uma pirâmide. (Demonstra a forma de ∧ com dois cigarros) Esta área (parte inferior do ∧) é o nível das pessoas que atuam normalmente; nesta área (meio do ∧), o nível espiritual eleva-se e a força espiritual torna-se muito diferente. Daqui para cima (topo do ∧), compreendem-se os mistérios e torna-se \"Kenshinjitsu (見真実)\". O topo absoluto é o Deus Supremo; chegando lá, não há nada que não se compreenda. Shakyamuni estava mais ou menos por aqui (meio), mas ainda não houve ninguém que subisse até este topo absoluto. (Extraído de \"Guia do Buscador - Johrei\")\nCom a progressão da Transição da Noite para o Dia, a ação de purificação tornar-se-á mais intensa e diversos fenômenos ocorrerão ao nosso redor. Será necessário lidar com eles usando a Verdade indicada por Meishu-Sama como critério de julgamento. O aprofundamento da fé significa despertar e compreender Meishu-Sama, mesmo que um pouco mais profundamente. Com uma postura translúcida de mostrar Meishu-Sama ao mundo como Salvador através do Johrei, se conseguirmos abrir o estado de um Johrei onde a mão que ministra (unida verdadeiramente a Meishu-Sama) e o coração que busca e fita Meishu-Sama se tornam um só, manifestar-se-á uma poderosa luz mística, gerando milagres.\nAbaixo, listo os pontos essenciais para receber a força do Johrei:\n① Coração de Salvação\nQuanto mais vigoroso for o grande coração misericordioso de \"salvar o maior número possível de pessoas\", melhor será a cura. (...) Se ministrar com um coração grande de salvar a humanidade mundial, a cura será totalmente diferente. Depende da força da vontade e de sua grande amplitude. (Extraído de \"Guia do Buscador - Johrei\")\n② Coração de Humildade\nNo caso do Johrei, não é você quem cura; Deus é quem cura. Você é o instrumento d'Ele, então basta ter essa intenção. (Extraído de \"Palestras sobre o Método Johrei\")\nÉ a humildade de ter sido usado grandemente como instrumento de Deus. (Extraído de \"Palestras sobre o Método Johrei\")\n③ Pessoa com Vigor e Força de Vontade\nPessoas com vigor e força de vontade curam bem e enxergam bem os pontos vitais. (Extraído da Revista do Paraíso Terrestre nº 8)\n④ Ministrar Johrei a muitas pessoas\n──── Embora recebam a mesma Luz, parece haver uma diferença marcante de poder dependendo da pessoa. Por que isso acontece?\nRealmente, há uma grande diferença dependendo de quem ministra o Johrei. Isso depende, no fim das contas, da força espiritual; quem pratica há muito tempo e em grande quantidade é forte. Um doente que não melhora mesmo recebendo Johrei de alguém por um ou dois anos, sara se eu ministrar duas ou três vezes. A diferença entre as pessoas é desse nível... Bem, é natural que seja diferente... (Risos) (Extraído de \"Guia do Buscador - Johrei\")\n⑤ Suprimir a força física Quando Meishu-Sama recebia relatos de que o Johrei não estava surtindo efeito, frequentemente advertia: \"Tire a força\". Isso pode ocorrer pelo excesso de empenho, mas também está relacionado à presunção (vaidade).\nA razão pela qual sempre advirto que quanto mais se tira a força, melhor, é que a força física é força humana; portanto, quanto menos força humana, melhor. Por essa lógica, quando se tem presunção, a força humana tende a se misturar. (Extraído de \"Presunção e Equívoco\", Saúde Revelada por Deus)\nO mais importante é não colocar força, especialmente se a rigidez for intensa. Quando está rígido, tende-se a colocar força para dissolver. Por isso não dissolve. Quando pensar \"isso não dissolve\", é certo que está colocando força. Portanto, a força deve ser mínima, quase imperceptível, ministrando de forma suave e leve (como se flutuasse). Basta passar o pensamento (Sonen) com força. (Extraído de \"Palestras sobre o Método Johrei\")\n⑥ Penetrar profundamente\nTirar a força da mão o máximo possível e fazer com que a luz penetre profundamente na parte afetada. Como é um método aparentemente contraditório, a prática é fundamental. (Extraído de \"Palestras sobre o Método Johrei\")\nO maior treinamento do Johrei é o treino de tirar a força. E, tirando a força, o espírito deve passar para o outro lado. (...) Ao tentar fazer passar, coloca-se força. Em vez disso, tira-se a força e deixa-se o espírito passar para o outro lado. Fazendo assim, cura-se muito bem. (Extraído de \"Palestras sobre o Método Johrei\")\n⑦ Pedir diretamente a Meishu-Sama quando buscar a salvação verdadeira Meishu-Sama ensina que, em casos desesperadores ou de emergência, devemos pedir a ele.\nEm momentos de vida ou morte, peça a mim. Nesses casos, eu vivo tenho mais força do que os caracteres ou imagens. Afinal, sou eu o executor desse trabalho. (Extraído de \"Palestras\")\n⑧ Distribuir a Luz Espiritual através do Elo Espiritual Existem elos espirituais (diferentes em quantidade e espessura) de acordo com o tempo, lugar e posição de cada um. Portanto, é importante colocar-se no lugar de quem recebe o Johrei e ministrar com o pensamento (Sonen) de que a luz flua para as pessoas conectadas a ela através desses elos. O elo espiritual será abordado com mais detalhes no próximo capítulo.\n⑨ Quem recebe Johrei tem uma condução invisível (desejo dos antepassados) Tudo se origina no Mundo Espiritual; ninguém recebe Johrei por acaso. Pelo contrário, nessas ocasiões, embora invisível aos olhos, a pessoa é frequentemente guiada por fios invisíveis do Mundo Espiritual. É importante que quem ministra aceite esse contexto corretamente.\nPara receber a força do Johrei, é necessário empenho. A força absoluta de Meishu-Sama é maravilhosa; creio que será prazeroso dedicar-se buscando alcançar a maior profundidade possível.\n2. Como Meishu-Sama obteve o vasto conhecimento sobre Johrei\nDevemos solidificar o que aprendemos na teoria através da experiência na pesquisa da \"Arte Médica Japonesa e Johrei\". O importante é ser capaz de identificar quanto de toxina está acumulada e qual o grau de gravidade através da situação da purificação. Devemos confirmar que o que Meishu-Sama diz é verdade e aprofundar nossa compreensão. Este é um grande desafio para nós.\nOs ensinamentos de Meishu-Sama são racionais; ele narra o que sentiu a cada vez que recuperou a saúde de inúmeras pessoas em purificação. Ao ser questionado sobre como obteve tão vasto conhecimento sobre o Johrei, Meishu-Sama respondeu: \"Fui ensinado por aqueles que estavam em purificação\".\nÉ fundamental questionar constantemente \"O que Meishu-Sama fez?\" e assimilar o Johrei sem cair em métodos próprios. Como parte da pesquisa, ao conversar com a pessoa assistida e perceber onde não há compreensão, é necessário voltar aos Ensinamentos ou aos textos de estudo para reaprender e confirmar. Assim, a compreensão se aprofunda.\nPor exemplo, é preciso organizar o conhecimento sobre o que é a purificação de \"Kandoku\" (toxinas hereditárias/sifilíticas), como é a purificação de \"Yakudoku\" (薬毒 - venenos medicinais), qual a diferença entre a primeira e a segunda ação de purificação, como distingui-las, etc. Meishu-Sama explicou tudo isso, portanto, não devemos manter o conhecimento apenas como teoria, mas torná-lo nosso. Nesse processo, Meishu-Sama \"ouvia atentamente\" da pessoa que recebia Johrei sobre o histórico e o estado de sua purificação. Tratando-se da \"Arte Médica Japonesa e Johrei\" iniciada por Meishu-Sama, o modo como ele agia é extremamente importante. Se pesquisarmos retornando sempre a esse ponto, creio que alcançaremos, sem erro, a \"Arte Médica Japonesa e Johrei\" desejada por Meishu-Sama.\n3. O Processo de Acúmulo de Toxinas e a Ordem de Eliminação\nA seguir, apresento o que se deve saber sobre a dissolução de toxinas e a ordem de sua eliminação ao ministrar Johrei.\nAo ministrar nos ombros, a pessoa pode sentir mal-estar no peito, enjoo ou uma leve ânsia de vômito. Isso ocorre porque o que foi dissolvido se acumula no estômago. Então, deve-se ministrar Johrei ali. Mesmo sem ministrar, desce, mas aí a barriga dói. Portanto, ministra-se nos ombros ou pescoço, mas quando dissolve, pode haver enjoo e, em seguida, dor de barriga. É preciso saber disso. Perguntam por que a barriga dói se o problema é no pescoço; é porque o que dissolveu desceu para a barriga e sairá como diarreia. Nos homens é assim, mas nas mulheres, além da diarreia, pode sair pela frente, como corrimento (leucorreia), ou pelas mucosas da pele. Nesse caso, há sensação de ardência ou coceira. Homem é só diarreia. Sabendo disso, geralmente não há erro.\nIsso é o normal, mas dependendo da pessoa, pode acumular nos quadris. Isso envolve os rins; o Yakudoku (薬毒) se reúne primeiro nos rins, que é o local de processamento dessas toxinas. Contudo, como sai pouco, vai para os ombros e solidifica. Às vezes solidifica nos ombros, outras vezes nos quadris. Depende da profissão da pessoa: quem usa muito as mãos ou se concentra muito, solidifica nos ombros. Agricultores que flexionam muito os quadris, ou quem trabalha sentado forçando os quadris, acumulam ali. O que acumulou nos quadris dissolve-se aos poucos e flui para as pernas, adoecendo-as. O beribéri é isso. Cãibras, dormência, cansaço ou joelhos fracos, tudo relacionado às pernas, deve-se ao que acumulou nos quadris e fluiu para baixo. Portanto, para problemas nas pernas, ministra-se primeiro no centro dos quadris, no cóccix, pelas costas. Assim, as pernas ficam leves mesmo sem tocar nelas. Isso também se relaciona com a falta de ar. Quem tem problemas nas pernas devido aos quadris sente muita dificuldade ao andar ou subir ladeiras. Não vai leve. Essa falta de leveza causa a falta de ar. De qualquer modo, por forçar muito o coração, essa força afeta o coração, causando a falta de ar.\nEssa falta de ar diz respeito aos pulmões; a respiração pulmonar torna-se frequente. Como o coração é fogo e o pulmão é água, se o coração se esforça, o fogo e o calor do coração enfraquecem a força que ativa o pulmão, piorando a atividade pulmonar. Essa é a lógica. (...) São noções gerais, mas sabendo isso, pode-se interpretar outras coisas pela origem, facilitando muito o Johrei. (Extraído de \"Palestras sobre o Método Johrei\")\n4. Sobre Sintomas de Purificação\n1) Coceira\nIsso está relacionado à \"Importância do Cérebro\" estudada na Teoria Geral I, portanto, consulte-a para revisão.\nTodos sabem que a aflição da coceira é um sofrimento difícil de subestimar em comparação à dor. As causas são, naturalmente, Yakudoku (薬毒), Kandoku (toxina sifilítica) e intoxicação alimentar; as mais conhecidas são a sarna e a urticária. A causa da primeira é principalmente Kandoku, e da segunda, injeções de cálcio, iodo, etc. A sarna é uma ação de purificação do Kandoku oculto causada pela vacina antivariólica; enquanto a varíola é aguda, esta seria uma varíola crônica, durando de meses a anos. Quanto à urticária, costuma-se aplicar injeções de cálcio, o que tem efeito temporário, mas invariavelmente agrava e causa reincidência com o tempo. (...) Há tipos de urticária; geralmente aparecem inúmeros grânulos na pele, mas há tipos em manchas, mapas, etc. Inicialmente são vermelhos, mas tornam-se negros à medida que curam. Claro, há coceira na fase vermelha, que desaparece conforme escurece. O mesmo ocorre na sarna. Intoxicações por certas injeções, antipirina, peixe, etc., apresentam sintomas tipo urticária, mas são temporários, curando de um a alguns dias. Porém, apenas a intoxicação por antipirina deixa manchas negras que podem durar anos. (Extraído de \"Aflição da Coceira\", Evangelho do Paraíso)\n(Local do Johrei) A causa da coceira são três tipos: Yakudoku (薬毒), Kandoku e intoxicação alimentar. Os mais conhecidos são sarna e urticária. No caso da sarna, se os sintomas aparecerem nas mãos, dedos ou braços, ministra-se na cabeça, pescoço e ombros. Se aparecerem nas pernas, ministra-se na região inguinal, baixo ventre, quadris, estômago ou costas.\n(Comentário do Dr. Nitta) A coceira é considerada um desconforto causado por estímulos nocivos na superfície da pele, percebido pelos nervos da dor, mas ainda não se sabe exatamente por que ocorre. Medicamente, a sarna surge pelo parasitismo de um pequeno ácaro na pele. A urticária é considerada alergia. Existem várias coceiras patológicas como dermatite atópica, inflamação por picada de inseto, eczema, prurigo, pé de atleta causado por fungos, prurido cutâneo de causa desconhecida e dermatite medicamentosa.\n2) Desconforto e Vômito\nO desconforto não é uniforme. Sintomas principais incluem náusea, convulsão, enjoo em transportes, melancolia, etc. O mais comum é a náusea. As causas são a ação reflexa do estômago devido à anemia cerebral, febre alta, intoxicação alimentar, intoxicação por medicamentos, \"Ryu-in\" (acúmulo de fluidos gástricos), estenose pilórica, gravidez, etc.\nQuando ocorre anemia cerebral intensa, sempre há vômito. Ao tocar a testa, sente-se gelada como gelo, há suor frio e palidez facial, confirmando a anemia cerebral. Nesse caso, apalpando o pescoço e a medula oblonga, sempre haverá solidificação. Dissolvendo essa solidificação, a cura é rápida. Isso porque a pressão da solidificação desaparece, permitindo que o sangue flua para o cérebro. A purificação do cérebro por febre alta também causa ação reflexa do estômago, como na anemia cerebral, gerando vômito.\nA intoxicação alimentar é uma ação de purificação para expelir toxinas do alimento, geralmente acompanhada de diarreia. Na intoxicação por medicamentos, remédios absorvidos há tempos retornam ao estômago. Tornam-se um tipo de toxina e causam vômito; por isso, pode-se sentir o cheiro do remédio. O \"Ryu-in\" ocorre quando a bile flui para o estômago e, devido à fraqueza gástrica, é vomitada. O vômito por estenose pilórica ocorre porque o alimento digerido pelo estômago tem dificuldade de descer devido ao estreitamento, tentando refluir. Portanto, alimentos macios ou líquidos passam mais facilmente, não causando náusea.\nO enjoo da gravidez ocorre porque toxinas estagnadas e solidificadas fora do estômago tentam ser expelidas devido à expansão do útero; dissolve-se e elimina-se essa toxina para curar facilmente. (...) O enjoo em transportes ocorre porque há toxinas fora do estômago que, com o balanço, dissolvem-se aos poucos e penetram no estômago. A melancolia ocorre em casos espirituais ou por inatividade gástrica, icterícia, anemia cerebral ou rigidez nos ombros e costas. (Extraído de \"Desconforto e Vômito\", Evangelho do Paraíso)\n(Local do Johrei) Na anemia cerebral, há solidificação no pescoço e medula oblonga causando náusea; portanto, ministra-se principalmente no pescoço e medula, além das costas e estômago. Para intoxicação medicamentosa e outras náuseas, ministra-se nas respectivas causas citadas acima e no estômago pelas costas.\n(Comentário do Dr. Nitta) A Arte Médica Japonesa cita como causas da náusea \"ação reflexa do estômago por anemia cerebral, febre alta, intoxicação alimentar e medicamentosa, Ryu-in, estenose pilórica, etc.\", mas a medicina inclui também dilatação gástrica aguda, excesso de comida, etc. Medicamente, há vômito central e periférico. No central, o estímulo do centro do vômito no cérebro causa náusea e vômito. Exemplos: toxinas geradas em doenças febris estimulam o centro; intoxicações internas ou externas (Yakudoku) também. No periférico, como em gastrite ou úlcera, o alimento estimula diretamente a mucosa gástrica. O vômito por estenose pilórica confere com a Arte Médica Japonesa e é quase sempre periférico.\n3) Diarreia\nA diarreia é o sintoma mais comum, dividindo-se em aguda e crônica. A aguda é intoxicação por comida ou bebida. (Extraído de \"Diarreia\", Evangelho do Paraíso)\nNa diarreia por intoxicação alimentar, tentam parar com remédios ou, ao contrário, acelerar com óleo de rícino, mas isso é incorreto; deixar sair naturalmente traz melhores resultados. (Extraído de \"Diarreia\", A Medicina do Amanhã, Vol.0 2)\nDiz-se que ocorre por esfriar o corpo dormindo, mas é erro; diarreia por frio é raríssima. (...) Fora a intoxicação alimentar, há diarreias súbitas e violentas. Chegam a dezenas de vezes ao dia. São fezes aquosas, mas pode haver sangue e até o que parece carne podre. Isso se deve à violenta purificação de pus e sangue tóxico solidificados. Claro, não são pedaços de órgãos. É comum em jovens e raro em idosos. (...) A diarreia crônica pode durar meses ou anos. (...) Como já dito, é purificação do peritônio purulento; a causa é o veneno da urina (urêmico) devido à atrofia renal, que se acumula constantemente no peritônio. (Extraído de \"Diarreia\", Evangelho do Paraíso)\n(Local do Johrei) A diarreia aguda, além da intoxicação alimentar, ocorre principalmente pela purificação de toxinas no cérebro (occipital). O Johrei é feito no cérebro, região renal nas costas e peritônio. Na crônica, a causa é o veneno da urina acumulado no peritônio devido à atrofia renal. Ministra-se nos rins (costas) e peritônio.\n(Comentário do Dr. Nitta) A Arte Médica Japonesa diz que \"tentar parar a intoxicação alimentar com remédios é incorreto, o melhor é deixar sair naturalmente\", e a medicina moderna concorda. Na intoxicação alimentar, toxinas geradas estimulam o intestino, causando diarreia. É uma reação benéfica para eliminar o veneno. Portanto, não se deve parar com remédios, mas sim usar laxantes ou enemas. Atualmente, usam-se antibióticos para matar as bactérias causadoras, mas não creio ser o ideal. Porém, em casos graves como cólera, tifo ou disenteria, o uso de antibióticos pode ser inevitável. Sobre a \"diarreia súbita e violenta\", o exemplo típico é a cólera, com fezes brancas como água de arroz dezenas de vezes. Intoxicação por sublimado corrosivo apresenta sintomas semelhantes. Há também diarreia alérgica. A medicina moderna não explica diarreia por eliminação de toxinas do occipital ou veneno da urina no peritônio. Apenas na peritonite pode haver diarreia como sintoma de irritação do peritônio.\n",
    "source": "Explicação 02",
    "tags": [
      "Pontos Vitais",
      "Espiritual",
      "Toxinas",
      "Doenças",
      "Purificação",
      "Técnica",
      "Johrei",
      "Saúde"
    ],
    "category": "fundamentos",
    "order": 28,
    "focusPoints": [
      "Baixo Ventre",
      "Cabeça",
      "Estômago",
      "Intestino",
      "Mãos",
      "Occipital",
      "Olhos",
      "Ombros",
      "Ouvidos",
      "Pele",
      "Peritônio",
      "Pernas",
      "Pescoço",
      "Região Renal",
      "Rins",
      "Útero"
    ]
  },
  {
    "id": "explicacao_02_29",
    "title": "Capítulo 2: Sobre o Johrei como Ciência Espiritual",
    "content": "No capítulo anterior, estudamos sobre a divindade de Meishu-Sama como Salvador e seu grandioso Poder Divino e Johrei.\nNesta terapia, o fundamento é dissolver as nuvens do corpo espiritual. O método consiste em irradiar das mãos do ministrante uma espécie de onda espiritual composta principalmente pelo elemento fogo. Provisoriamente, chamarei essa onda espiritual de raios misteriosos. Qualquer pessoa possui certa quantidade dessa luz. Ou melhor, essa luz preenche infinitamente o espaço deste globo e até mesmo o Mundo Espiritual. (Extraído de \"Medicina Espiritual\", A Medicina do Amanhã, Vol.0 3)\nPara fortalecer essa Luz Espiritual, é indispensável e importante o vínculo através do elo espiritual entre Meishu-Sama, que possui o Globo de Luz (a fonte da manifestação), e o \"Ohikari\" que recebemos. Meishu-Sama referiu-se a esse elo espiritual invisível como a ciência do futuro. Neste capítulo, estudaremos os aspectos científico-espirituais da \"Arte Médica Japonesa e Johrei\".\n",
    "source": "Explicação 02",
    "tags": [
      "Técnica",
      "Johrei",
      "Espiritual"
    ],
    "category": "fundamentos",
    "order": 29,
    "focusPoints": [
      "Mãos"
    ]
  },
  {
    "id": "explicacao_02_30",
    "title": "Primeira Seção: A \"Arte Médica Japonesa e Johrei\" é uma Terapia da Ciência Espiritual",
    "content": "O significado de Ciência Espiritual é algo que é religião, mas não é religião; é ciência, mas não se limita ao domínio da ciência. Baseia-se em ambos. Pode-se dizer que é a ciência do século XXI que trará verdadeira saúde e segurança de vida à humanidade. Devemos ter em mente que a \"Arte Médica Japonesa e Johrei\" foi criada com base nessa Ciência Espiritual, sendo uma ciência inédita.\nCompreendi a verdade universal que ninguém na história pôde conhecer e, ao mesmo tempo, recebi o poder de demonstrá-la experimental e cientificamente. (Extraído de \"Superciência\", Glória nº 222)\nVejamos, primeiramente, a situação da ciência atual e seu futuro sob a ótica de Meishu-Sama, que atingiu o estado de Kenshinjitsu (見真実).\nComo sempre digo, a ciência moderna ainda é baixa, não chegando a ser ciência de fato. Escreverei detalhadamente: o foco da ciência hoje é, sem dúvida, a descoberta e investigação de partículas. Graças ao avanço do microscópio, o progresso na compreensão de micropartículas é surpreendente, atingindo milésimos, milionésimos, num avanço sem fim, podendo captar até o extremo do infinitesimal, prestes a adentrar o mundo infinito. A palavra \"espírito\" (Sei/Sho) usada recentemente deve referir-se a esse mundo infinito. Claro, o conhecimento desse mundo infinito não veio de operação científica, mas de hipóteses dedutivas após investigar teorias científicas, pois sem isso chegariam a um beco sem saída. Ora, isso é o Mundo Espiritual que eu proclamo. A ciência finalmente chegou aqui. Sinceramente, a ciência, que por tanto tempo negou o espírito, acabou derrotada. (Extraído de \"Sou um Cientista Religioso\", Saúde Revelada por Deus)\nSendo assim, visto que esse \"espírito\" (Sei) é espírito (Rei) e energia (Ki), se puder ser captado com certeza, a ciência elevar-se-á subitamente a um alto patamar, dando um passo à frente no ideal acadêmico de busca da verdade. Porém, ao ter o espírito como objeto, a ciência que focava a matéria torna-se uma ciência da fase anterior, e a do espírito, uma ciência da fase posterior, entrando no palco mundial. Assim, a ciência fará uma conversão de 180 graus, tendo inevitavelmente de concordar com a religião. (Extraído de \"Sou um Cientista Religioso\", Saúde Revelada por Deus)\nA teoria de Meishu-Sama de que \"religião e ciência se tornarão uma só\" refere-se a um mundo civilizado que deve vir após a cultura materialista desenvolvida até hoje; um mundo que reconhece não apenas a matéria, mas também a existência do espírito invisível, realizando-se pela harmonia de ambos, sem pender para um lado. Ou seja, a Ciência Espiritual é a palavra-chave para a transformação da civilização moderna em crise, abrindo um novo mundo; significa que, num futuro próximo, entraremos na era da ciência espiritual.\nO campo da ciência espiritual é um grande tema a ser investigado no século XXI, que se aproxima. Sobre sua aplicação e uso, Meishu-Sama afirma: \"Apenas compreender o Mundo Espiritual não adianta nada. É imperioso compreender sua essência e torná-la útil à humanidade. O problema é que a ciência material não tem método para isso. Não há outra forma senão tratar o espírito com o espírito\" (Extraído de \"Sou um Cientista Religioso\", Saúde Revelada por Deus).\nE ele explica o método concreto, a \"Arte Médica Japonesa e Johrei\", que traz verdadeira saúde ao ser humano:\nOu seja, resolvem-se problemas espirituais com o espírito. Nem é preciso dizer que o tratamento de doenças é isso. Explicando brevemente: como a origem de toda doença são impurezas acumuladas no espírito do paciente, se as dissolvermos, a cura é certa. Isso se deve à Lei do Espírito Precede a Matéria. Como método, irradia-se um espírito especial, que pode ser chamado de bomba atômica espiritual, para incinerar as impurezas. Esse método é a operação científica avançada chamada Johrei. E não é só medicina; pode resolver o que era considerado impossível por qualquer ciência ou religião. Se isso não é superciência, o que será? (Extraído de \"Sou um Cientista Religioso\", Saúde Revelada por Deus)\nNossa Igreja está salvando, de fato, inúmeras pessoas infelizes com um poder de cura sem igual no mundo atual. Quem se torna fiel torna-se saudável, incapaz de cometer crimes e possuidor de força para erradicar até a guerra. Estamos demonstrando isso com fatos atuais. É certo que atrairemos a atenção do mundo. Essa força jamais surgiu na Terra até hoje; é, como diz o título, algo superior à ciência e à religião. Além disso, engloba ciência e religião como partes de si, utilizando-as conforme o caso. Sendo assim, nossa Igreja é algo tão místico e grandioso que o conhecimento atual não pode compreender; se for para dar um nome, poderia ser Poder de Salvação (Kyuseiryoku). (Extraído de \"Algo Superior à Ciência e à Religião\", Glória nº 197)\nFaço questão de me autodenominar científico e apresentar isso ao mundo como ciência. Ou seja, como ciência do futuro, ciência de ponta, espero que se torne uma medicina mundial criada por japoneses. (Extraído de \"Medicina Espiritual\", A Medicina do Amanhã, Vol.0 3)\nAssim, a \"Arte Médica Japonesa e Johrei\" possui um conteúdo que não cabe nos moldes das religiões estabelecidas. Nesse sentido, foi dito que este Johrei é o \"princípio religioso supremo\" e, simultaneamente, \"superciência\".\n",
    "source": "Explicação 02",
    "tags": [
      "Espiritual",
      "Doenças",
      "Técnica",
      "Johrei",
      "Saúde"
    ],
    "category": "fundamentos",
    "order": 30
  },
  {
    "id": "explicacao_02_31",
    "title": "Segunda Seção: Sobre Elos Espirituais (Reisen) e Radiação",
    "content": "Meishu-Sama descreve a \"Arte Médica Japonesa e Johrei\" como uma \"operação científica avançada\". Na manifestação desse grandioso poder, o \"Elo Espiritual com Meishu-Sama\", mencionado no início, torna-se extremamente importante.\nVamos organizar o conceito de \"Elo Espiritual\". Meishu-Sama afirma que os espíritos estão ligados uns aos outros por fios invisíveis chamados elos espirituais, e que isso é ciência, religião e conecta-se à ciência do futuro. Por exemplo, os raios cósmicos são elos espirituais conectando as estrelas e a Terra; o ser humano está ligado a outros humanos, seres vivos e objetos afins por elos espirituais. Tudo no universo influencia-se mutuamente através desses elos. Segundo Meishu-Sama, esse elo espiritual é a chave da felicidade e infelicidade humana, a própria \"linha da vida\".\nO elo espiritual tem espessura correspondente: é mais grosso entre marido e mulher, afinando-se na ordem de pais e filhos, irmãos e conhecidos. Além disso, o elo espiritual conecta-se solenemente aos espíritos pós-morte, aos Deuses Corretos e aos Espíritos Malignos.\nO elo espiritual dos Deuses Corretos é luz; portanto, ao venerá-los e orar constantemente, a alma humana é purificada. Já dos Espíritos Malignos, em vez de luz, recebe-se uma espécie de energia maligna, piorando os pensamentos e tornando o ser humano infeliz. (Extraído de \"Sobre o Elo Espiritual\", O Alicerce do Paraíso)\nMesmo entre Deuses Corretos, há intensidade de luz conforme a hierarquia divina. O fato de haver muitos milagres entre os fiéis de divindades elevadas deve-se à força da luz do elo espiritual. (Extraído de \"Sobre o Elo Espiritual\", O Alicerce do Paraíso)\nPara receber um poder de Johrei mais forte, é preciso compreender a existência desses \"elos espirituais\" e a natureza dos raios místicos irradiados pelo corpo humano. Na Teoria Geral I, já aprendemos sobre a constituição do universo baseada nos três elementos primordiais — Fogo, Água e Terra — e a origem das doenças baseada na Lei do Espírito Precede a Matéria. O método Johrei é a manifestação da força que dissolve as nuvens espirituais, causa fundamental de todas as infelicidades, incluindo doenças. Meishu-Sama explica essa força como \"uma espécie de raio místico irradiado através do corpo humano a partir do Espírito Original do Universo\". Costuma-se dizer que o homem é o senhor da criação, mas ainda há muito desconhecido sobre o próprio ser humano, e ciências como biologia e fisiologia ainda se esforçam para elucidá-lo.\nA partir da pesquisa científica espiritual supracitada, Meishu-Sama definiu que \"ao tratar do ser humano, o corpo espiritual é o verdadeiro objeto\", elucidando que \"o corpo espiritual é um corpo de vida infinita\".\nNa ciência moderna, começa-se a saber que todos os seres vivos, e até minerais e plantas, possuem uma espécie de radioatividade. Segundo minha pesquisa, a radioatividade do corpo humano é a de mais alto grau, confirmando o ditado antigo de que o homem é o senhor da criação. (Extraído de \"Força Natural\", O Alicerce do Paraíso)\nQuanto mais elevado o espírito, mais rarefeito (puro) é seu elemento; e quanto mais rarefeito, torna-se o oposto da visão materialista de que não pode ser captado mecanicamente. Portanto, é mais fácil captar o rádio nos minerais e o fósforo nas plantas, que são espíritos inferiores. O reconhecimento do princípio de que quanto mais rarefeito (puro) é o espírito, maior é sua força, é fundamental. (Extraído de \"Força Natural\", O Alicerce do Paraíso)\nA radioatividade humana é a mais poderosa, mas a diferença entre as pessoas é inimaginável; quanto mais poderosa a radioatividade, maior o poder do Johrei. (Extraído de \"Força Natural\", O Alicerce do Paraíso)\nPara fortalecer essa radioatividade, concentrei-a e irradiei-a numa parte do corpo, obtendo sucesso na dissolução das nuvens; também tive sucesso na manifestação de uma habilidade especial para fortalecer a capacidade de radiação que cada pessoa possui. Aplicando ambos os métodos, conhecendo o princípio e acumulando experiência, pode-se manifestar capacidades surpreendentes. (Extraído de \"Força Natural\", O Alicerce do Paraíso)\nÉ importante compreender bem esse \"mecanismo\" espiritual e, como trabalho conjunto com Meishu-Sama, ministrar Johrei com um coração dócil e puro, sem presunção ou maus pensamentos. Ao fazer isso, é permitida uma capacidade de radiação mais poderosa.\n",
    "source": "Explicação 02",
    "tags": [
      "Técnica",
      "Doenças",
      "Johrei",
      "Espiritual"
    ],
    "category": "fundamentos",
    "order": 31
  },
  {
    "id": "explicacao_02_32",
    "title": "Terceira Seção: Sobre as Nuvens Espirituais e sua Incineração",
    "content": "Aprendemos através da Teoria Geral I que o ser humano é a criatura de mais alto nível, possuindo um lado místico e sutil impossível de medir pela sabedoria humana. A ciência, até o momento, não confirmou esses pontos espirituais profundos. Sendo o espírito algo equivalente ao nada, é compreensível que a ciência materialista não o tenha descoberto até hoje.\nMeishu-Sama identificou que a verdadeira causa da doença são as \"nuvens espirituais\", e explicou que sua essência é o \"hidrogênio impuro\". Essas micropartículas espirituais nublam o espírito incolor e transparente, formando sombras. Pela \"Arte Médica Japonesa e Johrei\", irradiam-se raios místicos compostos principalmente pelo elemento fogo, incinerando e erradicando a causa da doença.\nPara explicar isso, primeiro deve-se conhecer as nuvens que surgem no espírito humano. Originalmente, a essência do espírito é incolor e transparente, um tipo de éter extremamente rarefeito. A densidade desse éter é tão alta que não se pode ver nem com microscópios centenas de vezes mais potentes que os atuais. As nuvens que surgem nele são aglomerados de hidrogênio impuro, ou seja, substâncias estranhas misturadas ao hidrogênio puro. Por que surge tal hidrogênio impuro? É o sangue impuro espiritualizado. Como já dito, o homem é Espírito Precede Matéria e, ao mesmo tempo, Espírito e Corpo Unificados. (Extraído de \"A Causa da Tuberculose\", O Livro da Revolução Médica)\nQuando esse elemento fogo é irradiado contra o hidrogênio impuro, apenas as partículas tóxicas do hidrogênio são incineradas instantaneamente. Ou seja, queima-se a causa da doença. Diferente das impurezas físicas, as espirituais só podem ser queimadas pelo calor espiritual. (Extraído de \"Johrei é Terapia Científica\", Glória nº 243)\nQuando nuvens surgem no corpo espiritual humano e se acumulam até certo ponto com o passar do tempo, ocorre a segunda ação de purificação, manifestando-se como sintomas de doença ou, em casos agudos, doenças irreversíveis. Contudo, com a \"Arte Médica Japonesa e Johrei\", é possível remover o hidrogênio impuro, a essência das nuvens espirituais, num estágio muito precoce, antes de chegar a tais resultados.\nAfinal, qual é a essência da nuvem? É o surgimento de partes opacas no espírito incolor e transparente. Essa é a verdadeira causa da doença; portanto, se a limparmos, a doença certamente curará. Esse método é o Johrei. Como o nome diz, Johrei é o meio de purificar as nuvens do espírito; esta é a verdadeira medicina. (Extraído de \"Johrei é Terapia Científica\", Glória nº 243)\n",
    "source": "Explicação 02",
    "tags": [
      "Espiritual",
      "Doenças",
      "Purificação",
      "Técnica",
      "Johrei"
    ],
    "category": "fundamentos",
    "order": 32
  },
  {
    "id": "explicacao_02_33",
    "title": "Quarta Seção: Sobre o Ritmo Espiritual de \"Avanço pela Esquerda e Recuo pela Direita\" (Sashin Utai)",
    "content": "Como vimos, se a ciência continuar evoluindo, adentrará o mundo infinito no futuro. Meishu-Sama denominou provisoriamente as micropartículas espirituais desse mundo infinitesimal de \"partículas espirituais\" (Reishi) e discorreu sobre seu estado de atividade e, numa escala maior, sua relação com a história da humanidade, ou seja, a \"Transição da Noite para o Dia\" aprendida na Teoria Geral I. Isso está profundamente relacionado às características da \"Arte Médica Japonesa e Johrei\". Primeiro, sobre o movimento das partículas espirituais (nome provisório):\nEsta partícula espiritual gira em vórtice com extrema velocidade. No mundo da Noite, ou seja, na escuridão, o giro é de \"Avanço pela Direita e Recuo pela Esquerda\"; no mundo do Dia, ou seja, na luz, é de \"Avanço pela Esquerda e Recuo pela Direita\". Por essa razão, a água avança pela direita e o fogo avança pela esquerda. (Extraído de \"Noite e Dia\", A Medicina do Amanhã, Vol.0 3)\nSobre como o movimento das partículas espirituais no interior do Mundo Espiritual se manifesta nos fenômenos do mundo material:\nO Avanço pela Direita e Recuo pela Esquerda torna-se um movimento centrífugo, cujo resultado é a divisão (separação). Já o Avanço pela Esquerda e Recuo pela Direita é o oposto, tornando-se centrípeto, resultando em unificação. (Extraído de \"Noite e Dia\", A Medicina do Amanhã, Vol.0 3)\nO resultado do Avanço pela Direita e Recuo pela Esquerda é a divisão. Ideologicamente, isso representa o surgimento do individualismo e egoísmo; economicamente, nasce a livre concorrência, que se intensifica. Tais aspectos são vistos não apenas nos campos ideológico e econômico, mas em diversas áreas, com formas diferentes, mas mesma essência.\nDa mesma forma, na medicina houve extrema divisão em clínica médica, cirurgia, ginecologia, pediatria, neurologia, ortopedia, urologia, etc., aumentando cada vez mais as especialidades. Consequentemente, nas terapias, além de remédios e injeções, aumentam o rádio, raio-x, ultravioleta, infravermelho, raios invisíveis, etc., sem falar em eletricidade, magnetismo, termoterapia, acupuntura, moxa, e centenas de terapias populares. O resultado é o fato notório de que os tipos de doenças também estão aumentando cada vez mais. (Extraído de \"Noite e Dia\", A Medicina do Amanhã, Vol.0 3)\nContudo, a cultura do Dia é o oposto: integração e simplificação, ou seja, unificação. É o retorno ao centro. Essa é a verdade da grande transição mundial que se reflete hoje aos olhos de todos. Vejam: todas as nações do mundo estão gradualmente caminhando da divisão para a integração, não estão? (Extraído de \"Noite e Dia\", A Medicina do Amanhã, Vol.0 3)\nSe vamos transitar finalmente para o mundo do Dia, é natural que ocorram fenômenos opostos aos anteriores. Como o Avanço pela Esquerda pertence ao Bem, deve tornar-se espiritual. Como resultado, tudo avançará numa direção mentalista (espiritualista). Portanto, é certo que nascerá uma ciência espiritual num futuro próximo. Ou melhor, pode-se dizer que já nasceu. Pois esta medicina que criei é ciência espiritual; não é medicina veterinária, mas medicina humana, sendo uma terapia mentalista. (Extraído de \"O Bem é Principal, o Mal é Secundário\", A Medicina do Amanhã, Vol.0 3)\nAssim, o movimento em vórtice das partículas espirituais invisíveis manifesta-se em vários fenômenos no mundo material, conforme a Lei do Espírito Precede a Matéria. Já deve estar claro que o resultado do movimento do vórtice de Avanço pela Esquerda e Recuo pela Direita já se expressa nas tendências mundiais, incluindo o Leste e o Oeste Europeu. Religiosamente, isso é o \"Plano Divino\". Essa ativação da força da Grande Natureza pode ser vista, naturalmente, nas características da \"Arte Médica Japonesa e Johrei\". Enquanto a medicina ocidental se especializa e divide, a \"Arte Médica Japonesa e Johrei\" compreende a purificação humana como um fenômeno global e unificado de espírito e corpo, elucidando e resolvendo as causas e estados da purificação de forma sintética e fundamental.\nNesta medicina também é assim: sendo uma terapia fundamental, descobre-se a causa da doença globalmente e ataca-se ela. Por exemplo, na dor de cabeça frontal, tratar apenas essa parte tem pouco efeito; a causa é, na verdade, o calor da purificação dos gânglios linfáticos do pescoço. Portanto, ministrando nos gânglios do pescoço, cura-se bem mesmo sem tratar a fronte. A dor de cabeça occipital tem como causa o calor da purificação de toxinas solidificadas na medula oblonga; não surte efeito se não tratar essa parte e a raiz dela, os rins. Miopia e astigmatismo são causados por solidificações no occipital e perto da medula; congestão nasal, pela medula e região renal nas costas. Dissolvendo as toxinas nesses locais, ocorre a cura. (Extraído de \"Noite e Dia\", A Medicina do Amanhã, Vol.0 3)\n",
    "source": "Explicação 02",
    "tags": [
      "Pontos Vitais",
      "Espiritual",
      "Toxinas",
      "Doenças",
      "Purificação",
      "Johrei"
    ],
    "category": "fundamentos",
    "order": 33,
    "focusPoints": [
      "Cabeça",
      "Frontal",
      "Occipital",
      "Olhos",
      "Pescoço",
      "Região Renal",
      "Rins"
    ]
  },
  {
    "id": "explicacao_02_34",
    "title": "Quinta Seção: Sobre a Força do Yugen (Yugen-ryoku - Força Sutil/Mística)",
    "content": "Por fim, abordemos o Mundo do Yugen (Yugen-kai), que fica ainda mais profundo que o mundo das partículas espirituais. Embora sejam conceitos inimagináveis para nós, Meishu-Sama ensina que o Mundo do Yugen é onde atuam os Espíritos Divinos mais nobres e augustos, e que a \"Arte Médica Japonesa e Johrei\" utiliza parte dessa Força do Yugen (Yugen-ryoku) que emana de lá. Os inúmeros milagres surpreendentes da \"Arte Médica Japonesa e Johrei\" são resultados dessa força.\nO progresso recente da ciência sem fio resultou no avanço das ondas elétricas, luminosas e sonoras, aplicadas amplamente em todos os países e tendo grande relação até com o poder bélico. Contudo, segundo minha interpretação, isso pertence ao aspecto \"material\" da ciência espiritual. Ou seja, no espírito também há dois lados, espírito e corpo (matéria); o que pode ser conhecido pelos cinco sentidos humanos pertence ao lado material do espírito. O que tentarei descrever aqui é o \"espírito do espírito\", aquilo que os cinco sentidos não alcançam: luz invisível, voz sem som, ondas elétricas incapturáveis. A essa existência que é nada, mas não é nada, darei o nome provisório de Ondas Espirituais Elétricas ou Força do Yugen. A atividade dos elementos nessa Força do Yugen é a origem de todas as forças, e a força motriz central é a Vontade do Universo; por ela ocorrem guerras e vem a paz. Claro, é a raiz de todas as mutações e fluxos de toda a criação, do infinito grande ao infinito pequeno.\nPortanto, a raiz de toda atividade é a Força do Yugen, que é a própria \"Força Absoluta e Infinita\". Até hoje, o homem acreditou que força poderosa era a força material, ou seja, força materialista, mas precisa perceber que tudo era uma visão inversa. A força material, qualquer que seja, tem limites. Por exemplo, a força motriz gerada pelo fogo e água tem um limite de cavalos de força, não sendo permitido ultrapassá-lo. Se exceder, há o perigo de explosão do motor. A ciência moderna, como dito, avançou um passo até o aspecto material do espírito e, por isso, parece ter rompido o limite da força material, parecendo infinita; mas, na verdade, como pode ser captada por máquinas e gerar resistência, não se pode chamar de força infinita. Contudo, a Força do Yugen, equivalente ao nada, gerada no Mundo do Yugen que menciono, esta sim é absoluta, infinita e a força criadora de todas as coisas. Portanto, a manifestação dessa Força do Yugen pode ser chamada de ciência que não é ciência. Acredito que somente pela descoberta e uso dessa força será construída a cultura humana ideal.\nNesse sentido, ao medir a intensidade da força, a matéria é a mais fraca; quanto mais imaterial, maior a intensidade. Claro, esse é o princípio do universo. Quero comunicar que o princípio desta medicina que criei é a utilização de uma parte dessa Força do Yugen. (Extraído de \"Conclusão Geral\", A Medicina do Amanhã, Vol.0 3)\nNa manifestação dessa Força do Yugen, a alma humana é a chave. Meishu-Sama explica a importância da forma do pensamento (Sonen) que brota da alma, bem como das letras, palavras e pinturas expressas pelo ser humano:\nSendo a Força do Yugen espírito, nenhuma máquina, por mais precisa que seja, pode gerá-la. Ela é gerada unicamente pela força espiritual humana, ou seja, pela alma; portanto, o corpo humano é uma existência verdadeiramente mística e sutil. O homem de hoje, deslumbrado pelo desenvolvimento das máquinas, pensou poder resolver tudo pela matéria, e a verdade é que não percebeu a força supramaterial latente no ser humano. (...) Porém, para manifestar essa Força do Yugen, deve-se saber que, se houver mistura de conceitos impuros como egoísmo, não haverá efeito. Deve basear-se, invariavelmente, no senso de justiça de visar o bem do Estado, da sociedade e da humanidade — em uma palavra, na sinceridade (Makoto). (...) Temos de pensar em quão grande é a ação das letras e palavras para nossa sociedade humana. (...) Deve haver letras e palavras capazes de mover o Yugen, ou seja, a Força do Yugen. Portanto, como método de manifestação da Força do Yugen, utilizo letras e palavras, ou pinturas em alguns casos, e uso a força do pensamento (intenção) em outros. (Extraído de \"Conclusão Geral\", A Medicina do Amanhã, Vol.0 3)\nQuando ele dizia \"Minhas letras agem vivas\", e ao produzir inúmeras caligrafias e pinturas, havia, na verdade, esse significado profundo. Sobre os caracteres da \"Luz\", aprendemos na Teoria Geral I, mas aqui devemos refletir novamente sobre sua atuação mística. Ao nos dedicarmos ao Johrei centralizado em Meishu-Sama e pesquisarmos, é importante sentir essa força através dos fatos. Devemos compreender que, por trás dessa força absoluta e infinita, existe algo de escala grandiosa e profunda, como descrito acima.\nAssim, a Ciência Espiritual pregada na \"Arte Médica Japonesa e Johrei\" é a suprema ciência do século XXI e, também, o supremo princípio religioso. É religião, mas não é religião; é ciência, mas não é ciência. É o alicerce para construir a civilização do século XXI.\n",
    "source": "Explicação 02",
    "tags": [
      "Técnica",
      "Johrei",
      "Espiritual"
    ],
    "category": "fundamentos",
    "order": 34
  },
  {
    "id": "explicacao_02_35",
    "title": "1. Sobre a Purificação Prolongada",
    "content": "Ao acumularmos experiência através da pesquisa e prática da \"Arte Médica Japonesa e Johrei\", deparamo-nos gradativamente com diversos cenários: casos em que a purificação se prolonga, outros em que a melhora é rápida e situações em que, mesmo recebendo Johrei, não há reação aparente. Quando a recuperação é imediata, é motivo de alegria, mas qual seria a razão para a demora ou a ausência de sensibilidade?\nA qualidade e a quantidade de toxinas variam de pessoa para pessoa, dependendo dos tipos de substâncias estranhas ingeridas desde o nascimento, do volume acumulado, bem como do período e da duração dessa ingestão. Além disso, há variações individuais baseadas no comportamento cotidiano — a natureza dos pensamentos, das palavras e das ações —, e no modo de vida que a pessoa tem levado. Soma-se a isso a questão das toxinas hereditárias transmitidas pelos pais, o que torna impossível haver uniformidade nos processos.\nÉ devido a esse conjunto de fatores que surgem casos de purificação prolongada ou de insensibilidade ao Johrei. Nessas circunstâncias, é imprescindível compreender que \"há um tempo certo para tudo\".\n",
    "source": "Explicação 02",
    "tags": [
      "Toxinas",
      "Técnica",
      "Purificação",
      "Johrei"
    ],
    "category": "fundamentos",
    "order": 35
  },
  {
    "id": "explicacao_02_36",
    "title": "2. Sobre a Racionalidade",
    "content": "Vimos que a situação de purificação do assistido pode demandar tempo. Agora, abordaremos o que deve ser observado sob a perspectiva de quem ministra o Johrei.\nMeishu-Sama ensina: \"O que não condiz com a lógica não deve ser feito. Por mais que se dedique com afinco, se as condições para o Johrei naquela pessoa não estiverem em harmonia com a razão, a cura não ocorrerá\".\nComo já mencionado anteriormente, creio que compreendam que uma das condições que \"não condiz com a lógica\" reside na grande diferença entre quem conhece a Deus e quem O desconhece totalmente. A pessoa que desconhece pode cometer atos de grande desrespeito e ser perdoada pela sua ignorância. Contudo, para quem já ingressou na fé há um tempo considerável e deveria ter discernimento, a falta de lógica nas atitudes impede o recebimento da graça. É preciso refletir profundamente sobre isso.\nQuando as coisas não correm como o esperado, é comum pensar que a própria força espiritual do Johrei está fraca ou cogitar diversas outras razões. No entanto, esses casos são raros. Na verdade, na maioria das vezes, o erro está em não atingir o ponto vital ou no fato de as condições estarem em desacordo com a razão. É necessário desenvolver a percepção para notar essas falhas. Isso é o que chamamos de Chie-Shogaku (Sabedoria e Iluminação). Portanto, o mais importante é, primeiramente, polir essa sabedoria e iluminação. Quando elas estão aprimoradas, a descoberta dos pontos vitais torna-se rápida.\n",
    "source": "Explicação 02",
    "tags": [
      "Pontos Vitais",
      "Purificação",
      "Johrei",
      "Espiritual"
    ],
    "category": "fundamentos",
    "order": 36
  },
  {
    "id": "explicacao_02_37",
    "title": "3. Sobre a Purificação Compensatória",
    "content": "Há um ponto que exige grande atenção por parte dos ministrantes de Johrei: a ocorrência da \"purificação compensatória\" (média ou equilibrada). Por exemplo, suponhamos que haja dor no braço direito. Assim que ele melhora, o braço esquerdo começa a doer. Pode parecer que a dor migrou, mas, na verdade, trata-se de uma purificação compensatória. Ou seja, quando as toxinas do braço direito são eliminadas e a área purificada, caso haja toxinas no braço esquerdo, ocorre uma purificação natural para equilibrar o estado com o lado direito. Naturalmente, isso não se limita aos braços; dores no abdômen ou nas costas não se movem aleatoriamente, mas obedecem a esse princípio de equilíbrio.\n",
    "source": "Explicação 02",
    "tags": [
      "Toxinas",
      "Purificação",
      "Johrei"
    ],
    "category": "fundamentos",
    "order": 37
  },
  {
    "id": "explicacao_02_38",
    "title": "4. Sobre os Sintomas de Purificação",
    "content": "1) Edema e Suores Noturnos\nExistem duas causas principais para o edema (inchaço). A mais comum é a atrofia renal ou problemas na bexiga, sendo a atrofia renal a causa geral dos inchaços. Nos casos graves, o edema é sistêmico; nos leves, é localizado, podendo afetar um lado do corpo ou apenas a parte inferior. Contudo, mesmo sendo localizado, se ocorrer na face, em um braço ou perna, não se trata necessariamente de atrofia renal, mas da dissolução de toxinas solidificadas naquela área específica.\nUm ponto de atenção crucial é quando, no agravamento de diversas doenças, surge edema no peito do pé. Isso deve ser interpretado como um sinal de morte iminente, indicando que a recuperação é extremamente difícil. Já o inchaço típico do beribéri limita-se à região abaixo dos joelhos.\nAlém disso, há casos em que o edema é predominante em um dos lados, direito ou esquerdo. Isso indica que o rim desse lado específico está atrofiado. Embora a maioria dos edemas decorra de atrofia renal, raramente a bexiga pode ser a causa. Isso acontece quando grânulos de pus obstruem a extremidade do ureter ou a passagem da bexiga para a uretra, prejudicando o fluxo urinário e causando inchaço.\nExiste também um tipo de inchaço que nem os médicos nem as pessoas em geral percebem. É muito comum em estudantes do sexo feminino, apresentando-se como uma obesidade sólida, que à primeira vista parece sinal de saúde. No entanto, a prova de que não há saúde reside na fadiga constante, palpitações, falta de ar e sensação de peso no corpo. A causa é o acúmulo sistêmico e gradativo de urina residual devido à atrofia renal, que se solidifica ao longo do tempo; por isso, a própria pessoa não percebe. Assim, há pessoas que engordam mesmo comendo pouco. Outra causa possível é a obstrução do fluxo urinário por cálculos ou pus na divisa entre a bexiga e a uretra.\nHá pessoas que suam na cabeça, rosto ou axilas devido a algum estímulo. Isso é a purificação de toxinas urinárias (urêmicas) presentes nessas áreas. Pessoas saudáveis costumam suar no corpo todo; portanto, mesmo que pareçam sadias, se suarem apenas localmente ou quase não suarem, deve-se considerar que há algum distúrbio.\nQuanto aos suores noturnos, a interpretação médica os atribui à fraqueza, mas a realidade é exatamente oposta. Trata-se de um resultado de intensa ação de purificação. A prova disso é que pacientes que não tinham suores noturnos passam a tê-los durante o tratamento e, em seguida, caminham para a recuperação.\nLocais para Ministração de Johrei: O inchaço tende a ocorrer principalmente devido à atrofia renal. Se for sistêmico, ministra-se principalmente na região renal nas costas; se for localizado, no próprio local. Os suores noturnos ocorrem quando as toxinas são dissolvidas pelo calor, liquefazem-se e exsudam pelos capilares. Pessoas que suam localmente geralmente o fazem apenas de um lado, indicando atrofia do rim correspondente. Nesse caso, deve-se focar no rim afetado e na área do sintoma.\nComentário do Dr. Nitta: A Arte Médica Japonesa cita duas causas para o edema: distúrbios renais e da bexiga. De fato, a disfunção renal é uma das causas. Medicamente, existem cinco causas principais para o edema sistêmico:\nDoenças renais (conforme explicado na Arte Médica Japonesa).\nDoenças cardíacas. Nesse caso, o inchaço ocorre nas partes hidraulicamente mais baixas: nos pés/pernas ao ficar em pé, ou nas costas ao deitar.\nAnormalidades no metabolismo de eletrólitos (minerais). Além disso, a hipoproteinemia (anormalidade proteica) impede a retenção de água, causando inchaço. Exemplos incluem a desnutrição (rara hoje em dia) e a caquexia em estágios finais de câncer.\nObstrução de vasos sanguíneos ou linfáticos, como tromboses em grandes veias, compressão da veia porta em cirrose hepática ou bloqueio linfático por câncer. Também pode ocorrer por contração vascular prolongada de origem nervosa.\nIntoxicações, como o edema gestacional ou efeitos colaterais de corticosteroides. Edemas localizados resultam quase sempre de distúrbios circulatórios locais, como flebite obstrutiva, bloqueio linfático, inflamações, alergias ou reações angioneuróticas. Quanto aos suores noturnos, embora a fraqueza seja uma causa possível, frequentemente resultam de metabolismo acelerado, como em dias quentes ou em crianças após brincarem muito.\n2) Tontura e Insônia\nA tontura tem duas causas. A primeira é o acúmulo de toxinas nas proximidades da medula oblonga, na parte posterior direita do pescoço, que pressiona os vasos sanguíneos que irrigam os olhos. Ver objetos é uma atividade do nervo óptico, cuja energia depende do fluxo sanguíneo contínuo. Quando esses vasos são comprimidos por nódulos de toxinas, o volume de sangue diminui; nesse instante de redução, o nervo óptico enfraquece e a visão escurece. A solidificação dessas toxinas é reforçada pela primeira ação de purificação, mas como essa ação é irregular e momentânea, a visão oscila entre fraca e forte, resultando na sensação de tontura. Esta é a causa mais comum.\nA outra causa é a febre leve constante gerada pela purificação de toxinas estagnadas na região da testa e ao redor dos olhos. Esse calor perturba a visão.\nQuanto à insônia, a causa é simples e clara. É praticamente idêntica à da tontura. Porém, enquanto na tontura a compressão pelos nódulos é intermitente, na insônia a pressão sobre os vasos é constante, causando anemia cerebral. Essa anemia de origem tóxica provoca hipersensibilidade nervosa, levando a pessoa a pensar excessivamente e sem parar. Também pode haver casos de purificação de sangue tóxico na parte frontal ou central do cérebro.\nLocais para Ministração de Johrei: Para tontura, focar principalmente nos nódulos de toxinas na medula oblonga (lado direito) e gânglios linfáticos do pescoço, além da testa. Para insônia, assim como na tontura, ministrar na medula oblonga (lado direito) e nas partes frontal e central do cérebro.\nComentário do Dr. Nitta: A Arte Médica Japonesa atribui a tontura a toxinas na região da medula direita. Medicamente, a tontura divide-se em central e periférica. A central decorre de distúrbios no cérebro, tronco cerebral ou cerebelo (vascular, inflamação, tumor, intoxicação, anemia cerebral). A periférica ocorre por anomalias nos canais semicirculares do ouvido interno (labirintite, intoxicação por estreptomicina). Sobre a insônia, a medicina considera que, na maioria dos casos, a causa é psicológica, sendo mais comum em pessoas sensíveis ou nervosas.\n",
    "source": "Explicação 02",
    "tags": [
      "Pontos Vitais",
      "Toxinas",
      "Doenças",
      "Purificação",
      "Johrei",
      "Saúde"
    ],
    "category": "fundamentos",
    "order": 38,
    "focusPoints": [
      "Cabeça",
      "Face",
      "Frontal",
      "Olhos",
      "Pernas",
      "Pescoço",
      "Pés",
      "Região Renal"
    ]
  },
  {
    "id": "explicacao_02_39",
    "title": "Primeira Seção: O Íntimo do Corpo Espiritual e a Geração de Nuvens",
    "content": "Já aprendemos que toda matéria neste mundo fenomênico é constituída de Espírito e Matéria (Corpo). O espírito da matéria é simplesmente espírito, mas no caso dos animais, é denominado Espírito (Seirei). O ser humano vivo consiste na união inseparável de Espírito (Seirei) e Corpo Carnal. Quando, por algum motivo, esse Espírito escapa e retorna do mundo material para o Mundo Espiritual, chamamos esse fenômeno de morte. Vejamos a situação dessa alma invisível inerente ao homem e sua relação com o mundo fenomênico, especialmente com o surgimento de doenças.\nTodos os animais possuem, além do Espírito (Seirei) — ou melhor, dentro dele —, um Coração (Kokoro), e no centro do Coração, existe a Alma (Tama). Em proporção real, o Coração é um centésimo do tamanho do Espírito, e a Alma é um centésimo do tamanho do Coração. O movimento inicia-se na Alma, que move o Coração; o Coração move o Espírito, e o Espírito move o Corpo. Portanto, não apenas os movimentos corporais, mas a origem de todos os fenômenos físicos parte da própria Alma.\nEssa Alma, embora pequena, é elástica e livre. Quando o homem está acordado e trabalhando, ela assume a forma humana; quando dorme, torna-se esférica. O fenômeno da \"alma penada\" (Hitodama) voando no momento da morte ocorre porque, simultaneamente ao óbito, a Alma, o Coração e o Espírito tornam-se esféricos. Por serem acompanhados de luz, tornam-se visíveis ocasionalmente como bolas de fogo.\nO interior do espírito humano é constituído de três camadas concêntricas. Explicando do centro para a periferia: o centro é a chamada Alma (Tama). A Alma aloja-se no ventre da mulher através do homem no momento da concepção. A Alma é envolta pelo Coração, e o Coração, pelo Espírito. Portanto, o estado da Alma reflete-se no Espírito através do Coração, e o estado do Espírito reflete-se na Alma através do Coração. Assim, Alma, Coração e Espírito formam uma trindade inter-relacionada.\nComo, então, surgem as nuvens espirituais dentro dessa relação trina?\nÉ natural que qualquer ser humano, enquanto vive, pratique tanto o bem quanto o mal. Se o mal superar o bem, o saldo excedente torna-se pecado, que se reflete na Alma transformando-se em nuvem (opacidade). Isso nubla o Coração e, por consequência, o Espírito. A eliminação dessas nuvens ocorre através do surgimento da ação de purificação.\nOcorrência de doença em uma parte da Alma com forma humana significa, na verdade, que uma parte da Alma ficou nublada, ou seja, a luz naquela área diminuiu. Isso se projeta no Coração, reflete-se no Espírito e, finalmente, manifesta-se no corpo como doença. Portanto, se não houvesse nuvens na Alma, jamais se contrairia doença. A causa do surgimento dessas nuvens na Alma são os Pecados e Impurezas (Tsumi-Kegare).\nA alma humana, que realiza funções místicas e sutis conectando-se através de elos espirituais com a própria Alma Oculta (Yukon), com os deuses e budas do Mundo Espiritual e com pais, amigos e conhecidos no mundo material, sofre o surgimento de nuvens devido aos pecados e impurezas cometidos tanto congenitamente quanto posteriormente. O termo \"Pecados e Impurezas\" é usado desde a antiguidade, mas a visão apresentada aqui é singular. Normalmente, isso é visto como algo abominável e negativo, mas na \"Arte Médica Japonesa e Johrei\", não necessariamente. Ou seja, na visão histórica de Meishu-Sama, havia males necessários no Mundo da Noite, inevitáveis à época, que agora são purificados pela lei natural. Abordaremos isso detalhadamente no próximo capítulo. O fato é que o obscurecimento do espírito dificulta o funcionamento original da alma. Para dissolver essas nuvens, a lei da Grande Natureza, que determina que tudo o que é sujo deve ser limpo, aciona a ação de purificação.\n",
    "source": "Explicação 02",
    "tags": [
      "Doenças",
      "Purificação",
      "Johrei",
      "Espiritual"
    ],
    "category": "fundamentos",
    "order": 39
  },
  {
    "id": "explicacao_02_40",
    "title": "Segunda Seção: Sobre Pecados e Impurezas",
    "content": "Detalharei agora os Pecados e Impurezas. Dentre os dois tipos existentes, abordamos na Teoria Geral I (Capítulo 3, Seção \"A Prática do Johrei\") os pecados congênitos, ou seja, aqueles cometidos por inúmeros antepassados. Os resíduos espirituais resultantes da ação de purificação no Mundo Espiritual fluem constantemente para o cérebro e a medula dos descendentes que vivem no mundo material.\nO ser humano vivo não é uma existência isolada, mas um elo e uma extensão de seus antepassados. Em outras palavras, o indivíduo é a síntese de incontáveis ancestrais. Os elos espirituais desses antepassados estão conectados ao espírito do indivíduo. Portanto, as impurezas espirituais resultantes da purificação das leis celestiais sobre os pecados que os antepassados carregam fluem incessantemente para o espírito do homem atual, causando o obscurecimento espiritual. Quando essas nuvens ultrapassam certo limite, manifestam-se no corpo físico como doença.\nA Luz dos raios místicos do Johrei dissipa essas nuvens espirituais. Purificar as nuvens do Espírito (Seirei) significa, em última análise, que os pecados dos antepassados são perdoados. Assim, os espíritos ancestrais que sofriam nas camadas inferiores (Inferno) elevam-se e são salvos no Paraíso. A virtude dessa fé é de uma grandiosidade imensurável.\nSer perdoado dos pecados, antigamente, exigia longos períodos de ascetismo, orações e rituais repetidos. Ainda assim, era algo difícil de alcançar. O Johrei, que superficialmente parece muito simples — apenas estender a mão —, possui um significado que transcende a compreensão humana.\nEm seguida, explico os pecados e impurezas adquiridos (a posteriori). O segundo tipo refere-se aos pecados individuais, algo fácil de entender. É impossível para qualquer ser humano viver sem cometer pecados. Contudo, há graus variados: grandes, médios e pequenos. Existem crimes legais, pecados morais e sociais. Há pecados físicos manifestados em ações e pecados espirituais que ficam apenas no pensamento. O ensinamento de Cristo, de que olhar para uma mulher com desejo já é cometer adultério, pode parecer severo, mas não está errado. Mesmo que não se infrinja a lei, pequenos pecados cotidianos — odiar alguém, desejar o sofrimento alheio, pensamentos lascivos — acumulam-se consideravelmente ao longo do tempo. Além disso, vencer competições, obter sucesso social ou atos de superioridade geram ressentimento e inveja nos derrotados, o que se torna um tipo de pecado devido ao rancor alheio. Matar seres vivos, preguiça, atacar os outros, desperdiçar bens, dormir demais, quebrar promessas, mentir — tudo isso são pecados cometidos inconscientemente. Esses inúmeros pecados acumulam-se como nuvens no Espírito. Pode-se pensar que recém-nascidos não têm pecados adquiridos, mas isso é um engano. Enquanto a criança é sustentada pelos pais, ela compartilha dos pecados e impurezas deles. Comparando a uma árvore: os pais são o tronco, os filhos são os galhos. É impossível que as nuvens do tronco não afetem os galhos.\nA ação de purificação contra as nuvens geradas por pecados e impurezas tem características específicas. Uma vez que o volume das nuvens se contrai e se concentra, solidifica-se em algum local do corpo. Curiosamente, o local da solidificação corresponde ao tipo de pecado: pecados visuais nos olhos, pecados mentais na cabeça, pecados emocionais no peito, e assim por diante.\nUm ponto importante relacionado a isso é que corpos estranhos e toxinas que entram no organismo turvam o sangue, e esse sangue turvo, inversamente, nubla o espírito. Originalmente, o sangue é a materialização do espírito, e o espírito é a espiritualização do sangue; ou seja, espírito e corpo são unos. Portanto, quando a nuvem concentrada se projeta no corpo, torna-se sangue turvo; quando se concentra ainda mais, torna-se solidificação. A dissolução dessa solidificação para ser eliminada em forma líquida causa sofrimento, que é a doença.\nHoje, além do Yakudoku (veneno de remédios) pelo uso excessivo de fármacos, devemos estar cientes de que o sangue está grandemente contaminado por agrotóxicos, corantes, conservantes, alvejantes e diversos aditivos alimentares. Isso obscurece ainda mais o espírito do homem moderno. Assim, devemos saber que as causas das nuvens espirituais incluem: pecados dos antepassados, pecados de vidas passadas do próprio indivíduo, pecados cometidos na vida atual e o acúmulo de toxinas materiais. Isso afeta a Alma através da relação trina, bloqueando seu brilho original e resultando em infortúnios de variadas formas.\n",
    "source": "Explicação 02",
    "tags": [
      "Espiritual",
      "Toxinas",
      "Doenças",
      "Purificação",
      "Técnica",
      "Johrei"
    ],
    "category": "fundamentos",
    "order": 40,
    "focusPoints": [
      "Cabeça",
      "Olhos"
    ]
  },
  {
    "id": "explicacao_02_41",
    "title": "Terceira Seção: A \"Arte Médica Japonesa e Johrei\" que Promove o Despertar da Alma",
    "content": "As nuvens geradas por pecados e impurezas resultam, na maioria das vezes, em ação de purificação natural na forma de doenças físicas ou mentais. No entanto, a purificação pode ocorrer antes disso, quando as nuvens ainda não estão tão densas, tornando o processo mais leve. Isso acontece quando há um arrependimento motivado por algo. Por exemplo, através de contos religiosos, da Bíblia, de biografias de grandes homens, experiências de intelectuais, teatro ou cinema, a pessoa nutre o coração e desperta espiritualmente. Nesse sentido, ter contato com boa literatura e arte é fundamental.\nMeishu-Sama explica como esse despertar espiritual afeta o corpo espiritual humano:\n\"Originalmente, o corpo espiritual humano possui três níveis: Espírito, Coração e Alma no centro. A Alma é a própria consciência (consciência do bem), mas é constantemente nublada por influências externas. A Alma é, por natureza, luminosa como o sol e a lua, mas se o Coração (seu invólucro) estiver nublado, o brilho da Alma é bloqueado e ela adormece. Portanto, se o estado de espírito for sereno como um espelho d'água, a Alma brilha como o sol e a lua em céu limpo. O despertar humano significa que a Alma, que estava adormecida, passa a brilhar repentinamente. Até hoje, os meios para isso eram, como dito, morais (leitura, sermões), onde primeiro a Alma desperta e brilha, dissipando as nuvens do Coração e, na sequência, purificando o Espírito. Assim, Alma, Coração e Espírito mantêm sempre um equilíbrio de claridade e escuridão.\"\n",
    "source": "Explicação 02",
    "tags": [
      "Doenças",
      "Purificação",
      "Johrei",
      "Espiritual"
    ],
    "category": "fundamentos",
    "order": 41
  },
  {
    "id": "explicacao_02_42",
    "title": "Quarta Seção: Sobre o Poder Super-religioso",
    "content": "Como vimos, o processo onde a mudança da Alma se reflete no Coração e depois no Espírito era alcançado através de livros, palestras e artes que despertavam a consciência. Isso não é novidade, sendo o caminho tradicional da moral. Em contrapartida, no caso da \"Arte Médica Japonesa e Johrei\":\n\"Pela ministração externa, primeiramente o corpo espiritual é purificado; com isso, as nuvens do Coração se dissipam e, inevitavelmente, a Alma desperta. Nos métodos morais, o despertar da Alma e do Coração exige esforço estoico e sofrimento do indivíduo, que afetam o corpo espiritual, causando doenças e outras dores. Porém, esta terapia cura a doença enquanto, inconscientemente, a Alma desperta; portanto, deve ser chamada de método ideal de reforma da mente e do corpo.\"\n\"O método Johrei irradia Luz Espiritual diretamente na Alma interior, despertando-a de uma só vez. É o agir sem ação (Wu Wei); pregações tornam-se secundárias. Shakyamuni disse 'A mente é Buda' e 'Quem desperta é um Bodhisattva', o que é a mais pura verdade.\"\nDessa forma, as nuvens espirituais são removidas seguindo o caminho inverso na trindade Alma-Coração-Espírito. Sem a necessidade de ascetismo severo e sem ser restrito a pessoas especiais, qualquer um que receba a Luz do Johrei pode entrar nesse mundo de benefícios. Essa é a maravilha do poder super-religioso da \"Arte Médica Japonesa e Johrei\". A Luz de Meishu-Sama penetra diretamente na Alma, dissipando pecados e impurezas sem a necessidade de práticas especiais, elevando a alma e tornando a pessoa feliz, mesmo que ela não acredite ou perceba.\nA \"Arte Médica Japonesa e Johrei\" foi completada pela pesquisa divina de Meishu-Sama. O fato de nos ser permitido intermediar a Luz do Deus Supremo e receber tamanhas virtudes é algo pelo qual jamais poderemos agradecer o suficiente. O desejo contido no Johrei de Meishu-Sama é salvar o maior número possível de pessoas. Devemos acolher esse nobre desejo através de nossa pesquisa contínua e sentir o Johrei como o Amor de Deus concedido à humanidade mundial.\n",
    "source": "Explicação 02",
    "tags": [
      "Técnica",
      "Doenças",
      "Johrei",
      "Espiritual"
    ],
    "category": "fundamentos",
    "order": 42
  },
  {
    "id": "explicacao_02_43",
    "title": "Quinta Seção: Em Relação a Pecados e Impurezas",
    "content": "A ação de purificação contra pecados e impurezas, especialmente os adquiridos individualmente, pode ter profunda relação com os espíritos ancestrais.\n\"Originalmente, os antepassados desejam a felicidade e a prosperidade de seus descendentes. Como resultado, mantêm vigilância constante para que não cometam erros ou pecados que contrariem esse objetivo, nem entrem em caminhos errados. Portanto, quando um descendente é tentado pelo mal e pratica o que não é bom, para adverti-lo e simultaneamente limpar os pecados já cometidos, eles enviam calamidades e doenças. Por exemplo, quem acumula riqueza ilícita sofre incêndios ou perdas para dissipá-la; dependendo do pecado, realiza-se a purificação através de doença.\"\nMeishu-Sama cita exemplos concretos:\n\"Um exemplo é quando bebês ou crianças pequenas sofrem purificações como resfriados. Pela nossa medicina, um resfriado comum deveria curar facilmente, mas não há efeito; ocorrem vômitos frequentes, perda total de apetite, debilidade rápida e morte, o que causa estranheza. Isso é puramente uma advertência dos antepassados (Saikai). A causa pode ser o pai desviando-se do caminho conjugal, tendo amantes, etc. Se uma advertência não for percebida, pode haver a perda sucessiva de filhos. Vendo que filhos preciosos são sacrificados por prazeres momentâneos, deve-se ter muita prudência. Nesses casos, como os antepassados não suportam sacrificar o chefe da família, veem-se forçados a usar os filhos como substitutos.\"\n\"Houve outro caso. Em certa família, o chefe atual, um homem de quarenta anos, nunca juntava as mãos diante do oratório budista. Preocupada, sua filha consultou o tio (irmão dele) e transferiu o oratório para a casa do tio. Tempos depois, pensando no futuro, o tio pediu ao irmão que escrevesse um documento confirmando a transferência do oratório ancestral. No instante em que o irmão pegou o pincel para escrever, sua mão sofreu cãibras, a língua travou e ele não conseguiu escrever. Tentaram várias terapias sem sucesso, até que procuraram um discípulo meu. Isso aconteceu porque os antepassados não aceitaram deixar a casa do irmão mais velho (a linhagem direta) permanentemente. Isso desordenaria a linhagem familiar, levando à extinção da família.\"\nSurgindo nuvens espirituais, a ação de purificação ocorre inevitavelmente para dissolvê-las, seja no mundo material ou no Mundo Espiritual após a morte. O ser humano reencarna e morre repetidamente, buscando a elevação da alma através da purificação. Sobre a relação dos antepassados com a limpeza de pecados pessoais, já falamos. Porém, existe o infortúnio causado pela purificação insuficiente no Mundo Espiritual devido ao apego do próprio falecido ou de seus familiares. Meishu-Sama aborda isso em sua tese \"Reencarnação\" (Saisei).\n\"A reencarnação humana pode ser rápida ou lenta. Isso depende da vontade da pessoa. Por exemplo, quem morre com muito apego a este mundo reencarna mais cedo, mas o resultado não é bom. O Mundo Espiritual é onde a purificação ocorre com o máximo rigor; quanto mais tempo se fica lá, mais o corpo espiritual se purifica. Um espírito purificado reencarna para ser feliz. Ao reencarnar cedo demais, restam impurezas que precisarão ser purificadas no mundo material através de doenças, pobreza e desastres, resultando em um destino infeliz. A existência de felicidade ou infelicidade desde o nascimento deve-se muito a essa lógica. Portanto, saibam que a sorte ou o azar nunca são acidentais, mas inevitáveis.\"\n\"Há casos de nascimento com deformidades ou deficiências. Isso ocorre porque reencarnaram antes que a purificação no Mundo Espiritual fosse completada. Por exemplo, alguém que caiu de um lugar alto e quebrou membros, renascendo antes de curar-se totalmente, nasce com deformidades.\"\n\"A reencarnação precoce também é influenciada pelo apego dos familiares. É comum uma mãe engravidar logo após a morte de um filho querido; é o filho que reencarnou rapidamente devido ao apego da mãe. Geralmente, essas crianças não são muito felizes.\"\nDessa perspectiva, compreende-se a importância dos ofícios religiosos para os antepassados e da reflexão sobre o próprio modo de viver, dado o vínculo espiritual com eles.\n\"Se os familiares realizarem ofícios sinceros para a alma do falecido, ou se acumularem virtudes ajudando o próximo e servindo à sociedade, a purificação do antepassado é acelerada. Por essa razão, a piedade filial não se limita a este mundo; oferecer cultos e acumular virtudes após a morte dos pais é uma forma ainda maior de piedade filial.\"\nAssim, é necessário voltar os olhos também para a purificação no Mundo Espiritual, aprofundando a compreensão sobre a \"Lógica da Purificação\" ligada à salvação da alma, e despertar para a força incomparável e super-religiosa da \"Arte Médica Japonesa e Johrei\".\n",
    "source": "Explicação 02",
    "tags": [
      "Doenças",
      "Purificação",
      "Johrei",
      "Espiritual"
    ],
    "category": "fundamentos",
    "order": 43,
    "focusPoints": [
      "Membros",
      "Mãos",
      "Olhos"
    ]
  },
  {
    "id": "explicacao_02_44",
    "title": "Sexta Seção: Sobre a Alma Humana (Deus Guardião Primário) e Outros Guardiões",
    "content": "Abordaremos agora os outros Deuses Guardiões que influenciam a Alma Humana (Deus Guardião Primário ou Hon-Shugoshin). É preciso conhecer bem a relação com esses guardiões que influenciam a vontade e os pensamentos — origem de cada gesto humano — e estão profundamente ligados ao destino. A vida humana surge fisicamente na concepção, mas espiritualmente significa o alojamento de uma partícula divina.\n\"Diz-se que o homem é filho de Deus e templo de Deus... Isso porque recebeu a vida de Deus, ou seja, possui uma partícula divina, que é o Deus Guardião Primário.\"\nAo nascer, outros dois guardiões se aproximam, estabelecendo uma relação tríplice:\n\"Um é o Espírito Guardião Secundário (Fuku-Shugorei), um espírito animal que encosta geralmente aos dois ou três anos de idade. O outro é o Espírito Guardião Sentinela (Sei-Shugorei), que não encosta diretamente, mas acompanha e protege a pessoa constantemente. Como nenhum dos dois se afasta durante toda a vida, pode-se dizer que o ser humano é uma comunidade de três.\"\nSobre a função de cada um:\n\"A alma que se alojou primeiro é o Guardião Primário, a própria divindade e consciência. O dito antigo de que 'a natureza humana é boa' refere-se a ele. O Guardião Secundário é o oposto, o próprio mal; basta observar o próprio interior para perceber a luta constante entre ele e o bem do Guardião Primário. O Guardião Sentinela é selecionado entre os antepassados para proteger a pessoa de desastres, perigos, doenças e quedas morais. Pressentimentos, sonhos premonitórios, impedimentos ou desencontros que evitam acidentes são obras dele.\"\nA atuação invisível desses três reflete-se em cada ação humana, resultando em bem ou mal.\n\"O espírito primário e o secundário vivem em luta. Se o primário vence, pratica-se o bem; se o secundário vence, pratica-se o mal. O homem é um ser intermediário entre Deus e o animal; se elevar-se, torna-se como Deus; se cair, como a besta.\"\nQuando o espírito primário vence, manifesta-se a força da alma. Diante de problemas ou desejos, o conflito interno e a hesitação são a luta entre o primário e o secundário. A existência de nuvens espirituais inibe o primário e fortalece o secundário. Como o secundário é maligno, sua predominância leva ao fracasso e arrependimento. Porém, o sofrimento do fracasso remove nuvens, permitindo que a alma brilhe novamente. Daí vem a máxima \"o fracasso é a mãe do sucesso\".\nComo dito, muitas nuvens aumentam a força do espírito secundário, atraindo fracassos. Ao receber a Luz da \"Arte Médica Japonesa e Johrei\", as nuvens se dissipam, o espírito primário se ativa e a proteção do Guardião Sentinela é facilitada, melhorando o destino. Sob a ótica da relação entre a alma e os guardiões, a virtude do Johrei é imensa.\n1. Sobre a Repurificação\nNa medida em que as nuvens espirituais são dissolvidas pela \"Arte Médica Japonesa e Johrei\", toxinas são eliminadas como suor, escarro ou diarreia. O corpo fica melhor do que antes e a vitalidade aumenta. Como nem todas as toxinas saem de uma vez, purificações ocorrerão novamente com o tempo, mas geralmente mais leves. Repetindo esse processo, caminha-se para a saúde verdadeira.\nContudo, às vezes a mesma purificação retorna mais severa. Chamamos isso de Repurificação (Sai-Joka). A causa está na própria pessoa e envolve o Deus Guardião Sentinela, que deseja sua elevação. Meishu-Sama explica isso, devendo ser compreendido junto com o tema da \"Racionalidade\":\n\"Para Deus, quem ainda não tem fé é curado mesmo sem acreditar. Mas se a pessoa já compreende e ainda assim não acredita, há uma discrepância. (...) Digo o seguinte: mesmo recebendo o mesmo Johrei, há diferença na graça recebida entre quem sente verdadeira gratidão e quem desdenha. Pessoas ignorantes que duvidam no início estão dentro da lógica. Mas duvidar após ver milagres é um erro humano. Aí o resultado difere. A repurificação ocorre por isso. Uma vez curado, a pessoa deveria confiar, mas se vacila, o Guardião Sentinela se irrita e decide 'apertar' mais um pouco. (...) A possibilidade de repurificação aumenta quando a cura ocorre sem gratidão no pensamento... Sim. Deus é exato e lógico.\"\n2. Sobre Sintomas de Purificação (Melancolia, Paralisia e Cãibras)\nA melancolia (depressão/angústia) tem várias causas, sendo a mais comum a rigidez no pescoço e ombros. Como explicado, a pressão dessa rigidez reduz o fluxo sanguíneo para o cérebro, causando anemia cerebral. (Extraído de \"Melancolia, Paralisia e Cãibras\", A Medicina do Amanhã, Vol.0 2)\nÉ interessante o caso de bebês e crianças pequenas. Quando estão sempre de mau humor e irritados, a medicina não entende. Falam em \"vermes\", mas é superstição. Minha experiência mostra que a maioria é rigidez nos ombros. Parece estranho um bebê ter ombros rígidos, mas é fato. Ao dissolver a rigidez, o humor melhora instantaneamente. Também pode haver calor de purificação no cérebro ou causas espirituais. Paralisias variam, sendo a mais comum o beribéri. (...) Paralisias em dedos das mãos e pés geralmente são venenos de injeções. (Extraído de \"Melancolia e Paralisia\", Evangelho do Paraíso)\nApós cirurgias, pode haver paralisia perto da cicatriz curada. (...) Cãibras têm duas causas. Uma é a purificação aguda e repentina, comum em febres altas e doenças cerebrais. Cãibras estomacais ou intestinais também são purificações agudas. Em crianças, a aflição intensa assusta, mas quase nunca é fatal; recuperam-se com o tempo. (Extraído de \"Melancolia, Paralisia e Cãibras\", A Medicina do Amanhã, Vol.0 2)\nLocais para Ministração de Johrei: Para melancolia, ministrar no pescoço, ombros e especialmente na região renal. Para paralisia nos braços/dedos, na base do braço e no local afetado; nas pernas, na região inguinal, coxas e local afetado. Para cãibras nos membros, focar na cabeça, ombros e local afetado. Muitas vezes a causa está nos ombros; dissolvendo a rigidez ali, as cãibras nos membros aliviam.\nComentário do Dr. Nitta: A Arte Médica Japonesa atribui a melancolia à rigidez nucal e anemia cerebral. Medicamente, a melancolia nem sempre é um sintoma ruim; é uma reação mental normal diante de causas tristes. A depressão patológica é a Melancolia (Utsubyo), e a alternância com euforia é a Psicose Maníaco-Depressiva (Transtorno Bipolar). A Arte Médica Japonesa cita o beribéri como maior causa de paralisia, o que era verdade na época (década de 1950), mas hoje é raro (embora ressurja com alimentos instantâneos). Causas médicas de paralisia incluem: AVC, infarto cerebral, poliomielite, inflamações, degeneração nervosa, intoxicação, tumores e paralisia psicogênica (histeria).\n",
    "source": "Explicação 02",
    "tags": [
      "Pontos Vitais",
      "Espiritual",
      "Toxinas",
      "Doenças",
      "Purificação",
      "Johrei",
      "Saúde"
    ],
    "category": "fundamentos",
    "order": 44,
    "focusPoints": [
      "Cabeça",
      "Membros",
      "Mãos",
      "Ombros",
      "Pernas",
      "Pescoço",
      "Pés",
      "Região Renal"
    ]
  },
  {
    "id": "explicacao_02_45",
    "title": "2) Tosse, Afluxo de Sangue à Cabeça e Zumbido",
    "content": "A causa da tosse origina-se, na realidade, de todas as partes do corpo. (Extraído de \"Tosse, Afluxo de Sangue à Cabeça e Zumbido\", Evangelho do Paraíso)\nExplicarei as causas da tosse forte e da fraca. A tosse forte ocorre quando o catarro é denso e abundante, exigindo força para ser expelido. Em contrapartida, a tosse leve deve-se à raridade e pouca quantidade de catarro. (...) O catarro, causador da tosse, pode surgir de locais inesperados, como as pernas, o cérebro ou a face. A medicina pode nem imaginar tal possibilidade, mas quando realizo a dissolução de toxinas nessas áreas durante o tratamento, a tosse surge instantaneamente, não deixando margem para dúvidas. (Extraído de \"Tosse e Afluxo de Sangue à Cabeça\", A Medicina do Amanhã, Vol.0 2)\nCerta vez, ministrei Johrei na região inguinal de um discípulo, que era doutor em medicina. A cada vez que o fazia, ele tossia e expectorava. Intrigado, o doutor questionou: \"Supondo que o sangue tóxico seja dissolvido e eliminado, é incompreensível por quais vasos ele passaria para se mover instantaneamente até a faringe, causando a tosse\". Expliquei-lhe da seguinte forma: \"Na ação fisiológica do corpo humano, ao eliminar substâncias desnecessárias, estas atravessam músculos e órgãos instantaneamente e sem dificuldade. Ao compreender a relação entre o espírito e a matéria, essa lógica torna-se fácil de entender\". (Extraído de \"Tosse, Afluxo de Sangue à Cabeça e Zumbido\", Evangelho do Paraíso)\nQual seria a causa do afluxo de sangue à cabeça (Gyakujo)? Não se trata do sangue subindo, como as pessoas imaginam, mas sim de febre gerada na face como ação de purificação das toxinas ali acumuladas. O rubor facial deve-se a esse calor; ao dissolver as referidas toxinas, ocorre a cura. (Extraído de \"Tosse e Afluxo de Sangue à Cabeça\", A Medicina do Amanhã, Vol.0 2)\nO zumbido é um sintoma muito comum, contra o qual a medicina nada pode fazer. Como não é uma doença que ameace a vida, geralmente é negligenciada, mas é bastante penosa. A causa reside, invariavelmente, na solidificação de toxinas na medula oblonga. O som da dissolução dessas toxinas, através de uma purificação leve e contínua, ecoa nos ouvidos. Portanto, ao dissolver a solidificação nessa área, as toxinas tornam-se líquidas e são eliminadas através de espirros ou naturalmente como coriza, trazendo alívio. Raramente, pode ser devido à purificação de solidificações próximas à glândula parótida. (Extraído de \"Zumbido\", Criação da Civilização - Ciência)\nLocais para Ministração de Johrei: A tosse funciona como uma bomba para expelir o catarro. Ela pode ser provocada pela dissolução de toxinas localizadas no cérebro, face, dedos das mãos e pés, região inguinal, etc. Dentre esses, o caso mais frequente é a dissolução de toxinas nos gânglios linfáticos do pescoço. O Johrei deve ser aplicado nas causas citadas acima, focando especialmente nos gânglios linfáticos do pescoço e nos ombros. No caso de afluxo de sangue à cabeça (Gyakujo), ministra-se nos gânglios linfáticos do pescoço, face e testa. Para zumbido, deve-se ministrar na glândula parótida, nas proximidades do ouvido interno e onde houver acúmulo de toxinas na medula oblonga.\nComentário do Dr. Nitta: Do ponto de vista da medicina moderna, a tosse é considerada uma ação para eliminar corpos estranhos das vias aéreas, ou seja, o catarro. A Arte Médica Japonesa afirma que \"o catarro, causador da tosse, pode sair de locais inesperados, como pernas, cérebro e face, algo que a medicina nem imagina\". De fato, a medicina atual não consegue explicar como a cabeça ou os pés podem causar tosse. O zumbido é um dos problemas mais difíceis para a otorrinolaringologia. A afirmação da Arte Médica Japonesa de que \"a medicina atual nada pode fazer quanto ao zumbido\" é exata. As causas médicas são frequentemente desconhecidas e a cura é difícil. Classificam-se, contudo, em centrais (causa no cérebro) e periféricas (causa no ouvido médio, externo ou tímpano).\n",
    "source": "Explicação 02",
    "tags": [
      "Pontos Vitais",
      "Espiritual",
      "Toxinas",
      "Doenças",
      "Purificação",
      "Johrei"
    ],
    "category": "fundamentos",
    "order": 45,
    "focusPoints": [
      "Cabeça",
      "Face",
      "Glândula Parótida",
      "Mãos",
      "Ombros",
      "Ouvidos",
      "Pernas",
      "Pescoço",
      "Pés"
    ]
  },
  {
    "id": "explicacao_02_46",
    "title": "3) Sensibilidade ao Frio e Constipação",
    "content": "A causa da sensibilidade ao frio (friagem) são os calafrios decorrentes de febre local ou a má circulação sanguínea devido a toxinas solidificadas localmente. Ocorre frequentemente nos quadris, baixo ventre, pernas, peito do pé e ponta dos dedos, sendo especialmente comum em mulheres. Ao dissolver essas toxinas, a febre cede e o sangue circula, curando o problema facilmente. (Extraído de \"Sensibilidade ao Frio e Constipação\", Evangelho do Paraíso)\nA constipação é extremamente comum; muitos sofrem por anos ou décadas. A causa é o acúmulo de toxinas que vai do entorno do umbigo até o baixo ventre, pressionando o reto, que é a passagem das fezes. Isso estreita o canal, dificultando a passagem das fezes endurecidas. Portanto, ao dissolver essas toxinas, a cura é fácil; em meus tratamentos, curei todos os casos, sem exceção. (Extraído de \"Sensibilidade ao Frio e Constipação\", A Medicina do Amanhã, Vol.0 2)\nPessoas constipadas costumam usar purgantes constantemente para conseguir evacuar, mas esse método é extremamente prejudicial. Torna-se um hábito, a constipação agrava-se gradualmente e a evacuação torna-se difícil sem o uso de purgantes. (...) Além disso, o Yakudoku (veneno do remédio) do purgante acumula-se, tornando-se causa de várias doenças. Originalmente, o corpo humano foi criado pelo Criador para que seja natural ingerir alimentos por cima e eliminar as fezes por baixo. Portanto, qualquer ser humano que ingere alimentos deve, inevitavelmente, evacuar. Contudo, está tudo bem se isso ocorrer uma vez ao dia, uma vez a cada dois dias ou até uma vez por semana; varia de pessoa para pessoa. (Extraído de \"Sensibilidade ao Frio e Constipação\", Evangelho do Paraíso)\nLocais para Ministração de Johrei: Para sensibilidade ao frio: nos quadris, foca-se na região renal; no baixo ventre, na região renal e no próprio baixo ventre; nas pernas, na região renal, glândulas inguinais e coxas; no peito do pé, na área afetada, tornozelo e sola do pé; nas pontas dos dedos, ministra-se ao redor do pulso. Para constipação: ministra-se do entorno do umbigo até o baixo ventre.\nComentário do Dr. Nitta: Medicamente, a causa da constipação é a lentidão dos movimentos peristálticos do intestino. A absorção excessiva de água no intestino grosso resulta em fezes duras, propiciando a constipação. Nesse sentido, para preveni-la, é importante ingerir bastante fibra vegetal, algo muito comentado recentemente. As fibras são difíceis de digerir e absorver, estimulando o intestino e aumentando o peristaltismo, facilitando a evacuação. Além das fibras vegetais, o gérmen de trigo ou arroz e o ágar-ágar (kanten) também auxiliam no trânsito intestinal.\n",
    "source": "Explicação 02",
    "tags": [
      "Pontos Vitais",
      "Toxinas",
      "Doenças",
      "Técnica",
      "Johrei"
    ],
    "category": "fundamentos",
    "order": 46,
    "focusPoints": [
      "Baixo Ventre",
      "Intestino",
      "Pernas",
      "Região Renal"
    ]
  },
  {
    "id": "explicacao_02_47",
    "title": "Capítulo 4: Sobre a Formação do Verdadeiro Ser Humano",
    "content": "Na Teoria Geral II, aprofundamos nossos estudos sob diversos ângulos, incluindo o conteúdo da Teoria Geral I. Aprendemos sobre a existência do \"Globo de Luz\" de Meishu-Sama — a fonte da manifestação do grandioso poder da \"Arte Médica Japonesa e Johrei\" —, sobre como o aprofundamento na compreensão da divindade de Meishu-Sama nos permite receber maior força espiritual, e também sobre os aspectos da ciência espiritual e o poder super-religioso desta arte. Nas seções específicas, abordamos cerca de oitenta exemplos de doenças resultantes da ação de purificação das nuvens espirituais, estruturando o conteúdo para auxiliar na pesquisa concreta da \"Arte Médica Japonesa e Johrei\". Tudo isso foi elucidado pela pesquisa divina de Meishu-Sama e apreendido como fato através de inúmeras e preciosas experiências.\nCreio que, através da teoria e da pesquisa prática apresentadas até agora, a excelência e a grandiosidade da \"Arte Médica Japonesa e Johrei\" foram devidamente compreendidas. A profundidade e a amplitude desta arte são infinitas; não é algo que \"termina aqui\". Assim como Meishu-Sama realizou sua pesquisa divina, descobrindo a energia espiritual até então desconhecida e alcançando a compreensão da existência dos deuses, budas e até do Deus Supremo, a \"Arte Médica Japonesa e Johrei\" é insondavelmente profunda. Desejo que, através dos fatos que surgem diante de seus olhos, vocês não fiquem apenas na teoria, mas sintam a realidade, aprofundem seu pensamento e dediquem-se à pesquisa visando atingir um estado cada vez mais elevado. Esse é o caminho para completar a vida neste mundo como o verdadeiro ser humano desejado por Meishu-Sama e para avançar rumo à realização de um mundo civilizado onde se reúnem pessoas sãs e felizes de corpo e alma. Neste capítulo, estudaremos o tema \"Formação do Verdadeiro Ser Humano\" sob essa perspectiva.\nEmbora os diversos aspectos da purificação e a forma prática do Johrei já tenham sido abordados, Meishu-Sama foi direto ao ponto ao dizer:\nSempre digo que o homem moderno é um aglomerado de toxinas. Pode parecer uma expressão dura, mas, sendo a verdade, não há o que fazer. (...) Hoje, qualquer pessoa é um bloco de veneno solidificado, constituído por dois tipos de toxinas: o Yakudoku (veneno medicinal) congênito herdado dos antepassados e o Yakudoku adquirido após o nascimento. Digo isso baseando-me na experiência de lidar com milhares, dezenas de milhares de pessoas ao longo de mais de vinte anos; não houve uma única exceção. Posso afirmar que todos, sem exceção, são aglomerados de toxinas com forma humana. (Extraído de \"Homem-Aglomerado de Toxinas\", Glória nº 226)\nCreio que o significado dessas palavras esteja agora bem claro para todos.\n",
    "source": "Explicação 02",
    "tags": [
      "Espiritual",
      "Toxinas",
      "Doenças",
      "Purificação",
      "Técnica",
      "Johrei"
    ],
    "category": "fundamentos",
    "order": 47,
    "focusPoints": [
      "Olhos"
    ]
  },
  {
    "id": "explicacao_02_48",
    "title": "Primeira Seção: Toxinas Corporais e a Situação Social Infeliz",
    "content": "As toxinas no corpo humano são a causa não apenas da infelicidade individual, mas também da instabilidade social. O mundo em que vivemos é um turbilhão de infortúnios: desde o surgimento de doenças até os crimes que agitam os jornais diariamente e os grandes conflitos decorrentes de desavenças humanas. Ao rastrear a causa desses fenômenos, encontramos, espiritualmente, as nuvens e, fisicamente, as toxinas, corpos estranhos que não deveriam estar no organismo.\nSendo assim, hoje vemos esses aglomerados de toxinas com forma humana agirem com arrogância e teorias presunçosas; para nós, isso é o cúmulo do ridículo, sendo natural que não produzam nenhuma sabedoria que preste. Como sempre afirmo, é lei que as toxinas se acumulem e solidifiquem onde os nervos são mais usados. Como o homem moderno usa excessivamente o cérebro, elas se solidificam do pescoço aos ombros. Ao apalpar essa região em qualquer pessoa, encontram-se solidificações e nódulos de vários tamanhos, o que comprova o fato. (Extraído de \"Homem-Aglomerado de Toxinas\", Glória nº 226)\nAlém disso, como o cérebro é o mais afetado, só aumenta o número de pessoas com \"cabeça ruim\". Quase não há quem não sofra de dor de cabeça, peso na cabeça, sensação de nebulosidade, irritação ou tontura. Como resultado, o discernimento das coisas torna-se obtuso, não se distingue o certo do errado, falta senso comum, a inteligência declina, torna-se estúpido e insensível, resolvendo tudo de forma paliativa; basta observar a si mesmo para entender. Consequentemente, é espantosa a quantidade de coisas abomináveis como doenças, crimes, pobreza e conflitos; a sociedade é um verdadeiro quadro infernal. (Extraído de \"Homem-Aglomerado de Toxinas\", Glória nº 226)\nOutra coisa que quero dizer é sobre a grande quantidade de problemas repulsivos em todas as facetas da sociedade atual. Acidentes de trânsito, incêndios, (...) suicídios, pactos de morte, processos judiciais, além de danos por tempestades e inundações, pragas agrícolas, etc.; em suma, tudo isso é resultado da falta de clareza cerebral. (Extraído de \"Homem-Aglomerado de Toxinas\", Glória nº 226)\nO exposto acima descreve o aspecto social e suas causas sob a ótica física. Vendo do ponto de vista espiritual, trata-se do resultado do atrito e da mistura entre \"o Bem e o Mal\". A raiz do mal é, certamente, a nuvem espiritual, mas aprofundemo-nos aqui sobre o Bem e o Mal.\nO mundo é uma mistura de bem e mal, apresentando diversos aspectos. Tragédia e comédia, infortúnio e felicidade, guerra e paz; a motivação é sempre o bem ou o mal. (Extraído de \"O Bem e o Mal\", O Alicerce do Paraíso)\nPor que existem pessoas boas e más? Meishu-Sama explica a origem dessa dualidade:\nO que pretendo explicar aqui é a causa do bem e do mal, algo que se deve conhecer imprescindivelmente. É natural que uma pessoa comum deseje ser boa e deteste ser má; governo, sociedade e família — excetuando-se uma parte — amam o bem, pois sabem que a paz e a felicidade não nascem do mal. Para facilitar, dividirei a definição de bem e mal em duas. O homem bom é aquele que \"acredita no invisível\"; o homem mau é aquele que \"não acredita no invisível\". Portanto, quem \"acredita no invisível\" crê na realidade de Deus e Buda, sendo um espiritualista; quem \"não acredita no invisível\" é um materialista e ateu. (Extraído de \"O Bem e o Mal\", O Alicerce do Paraíso)\nA forma de pensar \"desde que engane os olhos alheios, posso fazer qualquer coisa; não importa o outro, desde que eu esteja bem\" nasce do mal. Esse coração brota por desconhecer — ou por se recusar a acreditar — a existência do Mundo Espiritual, a relação entre este e o mundo material, e a lei da purificação, temas que estudamos nas Teorias Gerais I e II. Se a pessoa compreendesse isso do fundo do coração, jamais entraria no caminho de criar nuvens espirituais voluntariamente em busca de satisfação ou glória momentânea. A ideia de que o invisível não existe é o que gera os diversos infortúnios.\n",
    "source": "Explicação 02",
    "tags": [
      "Pontos Vitais",
      "Espiritual",
      "Toxinas",
      "Doenças",
      "Purificação"
    ],
    "category": "fundamentos",
    "order": 48,
    "focusPoints": [
      "Cabeça",
      "Olhos",
      "Ombros",
      "Pescoço"
    ]
  },
  {
    "id": "explicacao_02_49",
    "title": "Segunda Seção: Sobre o Plano do Deus Supremo",
    "content": "Meishu-Sama ensina que, do ponto de vista do Deus Supremo, a existência desse mal era, na verdade, necessária durante a Era da Noite. Isso é algo difícil de ser compreendido pelo senso comum. Felizmente, nós, que conhecemos a existência do espírito através da \"Arte Médica Japonesa e Johrei\", precisamos aprender sobre o programa do Deus Supremo, ou seja, o Seu Plano Divino (Keirin), que é a fonte dessa grandiosa Luz. Ao fazê-lo, compreenderemos a inevitabilidade do surgimento da \"Arte Médica Japonesa e Johrei\" dentro desse Plano.\nPara transformar este mundo em Paraíso, há uma condição fundamental. É a expulsão do mal que jaz profundamente no coração da maioria da humanidade atual. O incompreensível nisso é que, pelo senso comum, o mal é considerado inaceitável; evita-se o contato com ele, criam-se ética e moral para adverti-lo, a educação foca nisso e a religião recomenda o bem e rejeita o mal. Em qualquer aspecto da sociedade, pais repreendem filhos, cônjuges advertem-se mutuamente, chefes corrigem subordinados. A lei também pune para evitar o crime. Apesar de tantos esforços, a realidade é que há mais maus do que bons no mundo; rigorosamente falando, de cada dez pessoas, nove são más em maior ou menor grau, e mal se encontra uma boa. (Extraído de \"A Ordem de Construção do Paraíso e a Expulsão do Mal\", Criação da Civilização)\nEle classifica os tipos de pessoas más:\nDizendo simplesmente \"homem mau\", há vários tipos: grandes, médios e pequenos. Por exemplo: 1) O mal de coração, ou seja, consciente; 2) O mal cometido inconscientemente, sem saber; 3) O mal por ignorância; 4) O mal praticado acreditando ser o bem. Explicando brevemente: o primeiro está fora de questão; o segundo é o mais comum; o terceiro refere-se, etnicamente, aos selvagens e, individualmente, aos deficientes mentais, loucos e crianças, não sendo um problema; mas o quarto, sendo praticado com a convicção de ser o bem, é executado de forma justa e fervorosa, causando, portanto, grandes danos. (Extraído de \"A Ordem de Construção do Paraíso e a Expulsão do Mal\", Criação da Civilização)\nA história da humanidade tem sido a existência desses vários males e a contínua luta contra o bem. Os fortes oprimiram os fracos, cometeram saques e assassinatos, culminando em guerras que levaram inúmeras pessoas a mortes trágicas e vidas infelizes. Por outro lado, os fracos idealizaram diversas defesas. Isso levou à fabricação de armas e ao progresso material, incluindo o desenvolvimento dos transportes terrestres, marítimos e aéreos. Tanto coletiva quanto individualmente, todos os recursos foram utilizados. Como resultado, houve o desenvolvimento da inteligência humana e o progresso da cultura.\nRevelarei agora o significado fundamental disso. Na verdade, no mundo até hoje, a existência do mal era necessária; esse era o enigma do mundo. Dentre os males, as maiores ameaças à humanidade eram, sem dúvida, as duas grandes calamidades que afetam a vida: a guerra e a doença. Começando pela guerra: nem é preciso dizer que ela ceifa muitas vidas e é extremamente trágica, mas, na tentativa de escapar dessa calamidade, o homem esforçou-se ao máximo, espremendo sua inteligência, o que acelerou um desenvolvimento cultural inimaginável. Vejam: tanto nos países vencedores quanto nos vencidos, o desenvolvimento pós-guerra é notável, sem exceção. (...) Assim, guerra e paz, como uma corda trançada, avançaram passo a passo na transição cultural até o presente. O interessante é que isso é comum tanto às circunstâncias sociais quanto ao destino humano. Vendo por esse ângulo, o atrito e o conflito entre bem e mal são, na verdade, etapas do progresso.\nAssim, o mal desempenhou um grande papel até hoje. Contudo, o período do mal não é infinito; tem um limite. Essa é a intenção do Deus Supremo, o Senhor do Mundo; filosoficamente falando, é o Absoluto e a Vontade do Universo. É o fim do mundo profetizado por Cristo. A era que deve vir a seguir é o mundo paradisíaco aguardado pela humanidade, o mundo da Verdade, Bem e Belo, isento de doença, pobreza e conflito, o Mundo de Miroku; os nomes diferem, mas o sentido é um só: um mundo onde o bem vence. Para construir um mundo tão maravilhoso, é necessária a devida preparação. Preparação significa reunir as condições materiais e espirituais suficientes para formá-lo. Deus, porém, colocou a ordem material primeiro. Isso porque o lado espiritual não requer tempo, podendo ser elevado de uma só vez, ao passo que o material não é tão fácil. Requer muito tempo e, para isso, era necessário, acima de tudo, fazer ignorar a existência de Deus. Com isso, o pensamento humano voltou-se naturalmente para o aspecto material. Nasceu o ateísmo. Portanto, o ateísmo foi, na verdade, um pensamento necessário para criar o mal. (Extraído de \"A Ordem de Construção do Paraíso e a Expulsão do Mal\", Criação da Civilização)\nNa longa história da humanidade, o pensamento de não acreditar no invisível nasceu por necessidade do desenvolvimento da cultura material e perdurou até hoje. Foi, por assim dizer, o destino do homem, forçado a viver em agonia. No entanto, o tempo chegou; entramos na era da Grande Transição da Noite para o Dia.\nCom o exposto, creio que compreenderam o significado fundamental do bem e do mal. Chegou finalmente o tempo da expulsão do mal. Sendo a divisa da troca entre bem e mal, a situação tornou-se grave para o mal. Isso não é suposição, esperança ou dedução. É a manifestação do programa de Deus para o Plano Mundial. Acreditando ou não, esse é o destino decisivo da humanidade; é o ponto final do mal. A cultura que o mal manipulava livremente retornará às mãos do bem, entrando na fase de estabelecimento do Paraíso Terrestre. (Extraído de \"A Ordem de Construção do Paraíso e a Expulsão do Mal\", Criação da Civilização)\n",
    "source": "Explicação 02",
    "tags": [
      "Doenças",
      "Johrei",
      "Espiritual"
    ],
    "category": "fundamentos",
    "order": 49,
    "focusPoints": [
      "Mãos"
    ]
  },
  {
    "id": "explicacao_02_50",
    "title": "Terceira Seção: A Causa Fundamental do Surgimento do Coração Maligno",
    "content": "Assim, o mal que era necessário até o presente tornou-se desnecessário. Sobre esse mal, Meishu-Sama prefacia dizendo que \"não será expulso tão facilmente, e o Plano Divino a esse respeito é verdadeiramente místico e sutil\", passando a mencionar a constituição do universo para explicar por que o coração maligno surge no ser humano. A constituição do universo foi abordada na Teoria Geral I (II), mas recapitularemos brevemente.\nNem é preciso dizer que no centro do universo flutuam três corpos: Sol, Lua e Terra. Explicando os elementos desses três corpos: o Sol é o elemento Fogo (Kaso), a Lua é o elemento Água (Suiso) e a Terra é o elemento Solo (Doso). Esses três elementos possuem, claro, suas características e manifestam seus instintos. As duas energias, Fogo e Água, unem-se intimamente formando a atmosfera, que envolve a Terra e promove a geração e o desenvolvimento de toda a criação. (Extraído de \"O Mal e o Espírito Guardião\", Criação da Civilização - Edição Geral)\nSobre o estado de fluxo e união desses três elementos na Terra, ele afirma:\nQuanto à condição na Terra, divide-se em Yin e Yang. O Yang é a essência do Fogo e o Yin é a essência da Água. O Fogo queima na vertical e a Água flui na horizontal; essa vertical e horizontal entrelaçam-se em movimento. Esse estado é um cruzamento de linhas de partículas ultra-microscópicas inimagináveis, atingindo certa altura acima do solo; isso é a camada de ar, a atmosfera. Como dito, a essência de Yin e Yang concretiza-se manifestando-se como Fogo e Água, Calor e Frio, Dia e Noite, Claro e Escuro, Espírito e Matéria, Homem e Mulher, etc. Dividindo em bem e mal, o Yang é Espírito e é o Bem; o Yin é Matéria e é o Mal. Nesse sentido, bem e mal são contrastantes, sendo este o aspecto básico da Grande Natureza. (Extraído de \"O Mal e o Espírito Guardião\", Criação da Civilização - Edição Geral)\nJá compreenderam que o ser humano é constituído de espírito e corpo, e que o espírito é a verdadeira essência humana. Baseando-se nessas premissas, Meishu-Sama aprofunda a questão do coração do bem e do mal, explicando por que o mal brota no espírito.\nO nascimento do homem neste mundo significa, espiritualmente, o alojamento de uma alma como partícula divina. Aprendemos no Capítulo 3 que se estabelece uma relação com outras duas almas: o Deus Guardião Sentinela (Sei-Shugoshin), selecionado entre os ancestrais, e o Deus Guardião Secundário (Fuku-Shugoshin), que é um espírito animal. A origem do coração maligno reside, na verdade, na relação entre as nuvens espirituais — geradas pelos pecados e impurezas criados pelo próprio homem e por corpos estranhos ingeridos — e os espíritos invisíveis, principalmente os espíritos animais. Ou seja, quanto mais nuvens espirituais, mais fácil é a possessão por maus espíritos.\nAfinal, o que é o espírito secundário? Nos homens japoneses, são principalmente espíritos de Tengu (ser mitológico), serpentes, texugos (Tanuki), cavalos, cães e aves, entre outros. Nas mulheres, são principalmente raposas, serpentes, gatos e aves, havendo também outros tipos. Além desse Espírito Guardião Secundário, há espíritos que encostam temporariamente. Ao dizer isso, o homem moderno pode achar ridículo e não acreditar, mas é uma verdade sem erros. A descrença deve-se à superstição materialista; descartando essa superstição, entende-se imediatamente. A natureza do espírito animal possuído manifesta-se claramente no ser humano; qualquer um perceberá se prestar atenção. Os espíritos que encostam temporariamente também são, na maioria, animais; ocasionalmente são espíritos humanos mortos e, muito raramente, espíritos vivos (Ikiryo). A razão da possessão temporária depende, nem é preciso dizer, da pureza ou impureza do espírito da pessoa. Quanto mais nuvens, mais fácil para o espírito maligno encostar e maior a força do espírito secundário original, levando inevitavelmente à prática do mal. Por essa lógica, a maioria dos modernos tem o espírito totalmente nublado, facilitando a ação dos maus espíritos, o que aumenta o crime. (...) Para realizar uma sociedade melhor, não há outro caminho senão aumentar o número de pessoas de alma pura. (Extraído de \"O Mal e o Espírito Guardião\", Criação da Civilização - Edição Geral)\nOriginalmente, a alma é um corpo luminoso, e os espíritos animais temem essa luz. Contudo, a alma da maioria dos modernos está nublada, tornando-se uma morada convidativa para os \"hóspedes\" animais. Assim, o homem é manipulado num piscar de olhos; é natural que o estado social seja um pandemônio de demônios. (Extraído de \"O Mal e o Espírito Guardião\", Criação da Civilização - Edição Geral)\nA fonte do mal são as nuvens geradas no espírito. Com essas nuvens, somadas ao espírito animal originalmente possuído e aos que encostam depois, o homem é forçado a ter condutas animais. Isso é o ato do mal. Em suma, sendo a nuvem espiritual o próprio mal, para erradicá-lo, não há outro meio senão a dissolução dessas nuvens. (Extraído de \"A Origem do Mal e a Doença\", Criação da Civilização - Edição Geral)\nEsse é o significado fundamental do bem e do mal elucidado por Meishu-Sama. A causa raiz dos vários infortúnios que prejudicam nossa vida diária e causam agitação social está nas nuvens geradas em nosso espírito. Enquanto não eliminarmos essa causa, qualquer medida será apenas um tratamento sintomático, como na medicina: pode parecer melhorar temporariamente, mas não leva à solução definitiva. Eis a razão pela qual o desejo de felicidade, comum a todos os seres humanos, dificilmente se concretiza, apesar de todos os esforços sociais ou pessoais.\nAssim, o Deus Supremo fez com que Deuses Corretos e Deuses Malignos se confrontassem e lutassem, promovendo o avanço da cultura. O resultado atual é que o Deus Maligno venceu 99%. Agora, o Deus Supremo manifestará finalmente o 1% de Seu poder (Ichirin no Chikara), subvertendo o grande plano deles de uma só vez. Essa é a luta entre os 99% e o 1%, e estamos a um passo disso. Se compreenderem essa verdade, ninguém deixará de despertar repentinamente. (Extraído de \"O Mal e o Espírito Guardião\", Criação da Civilização - Edição Geral)\nAlegrai-vos, pois o Deus Supremo manifestou-se aqui. (Extraído de \"O Mal e o Espírito Guardião\", Criação da Civilização - Edição Geral)\nO grandioso poder da \"Arte Médica Japonesa e Johrei\", que incinera as nuvens espirituais com raios místicos sutis compostos principalmente pelo elemento Fogo, curando doenças físicas e mentais enquanto, inconscientemente, restaura o brilho original da alma e permite a elevação espiritual, é manifestado justamente pelo Deus Supremo. Essa preciosa Luz surgiu na turbulenta era Showa através de Meishu-Sama, como Shinjin Goitsu (União Divino-Humana), para pôr um fim ao mal conforme o Plano Divino. Através da pesquisa do Johrei, devemos compreender o significado da \"Arte Médica Japonesa e Johrei\" dentro do Plano do Deus Supremo. Ao fazê-lo, a convicção no nobre desejo de Meishu-Sama de formar seres humanos saudáveis de corpo e alma, e de que esta arte é o cerne da construção da verdadeira civilização, tornar-se-á inabalável. Isso também levará ao fortalecimento do elo espiritual entre Meishu-Sama e nós, permitindo-nos receber uma força espiritual ainda maior.\n",
    "source": "Explicação 02",
    "tags": [
      "Técnica",
      "Doenças",
      "Johrei",
      "Espiritual"
    ],
    "category": "fundamentos",
    "order": 50,
    "focusPoints": [
      "Olhos"
    ]
  },
  {
    "id": "explicacao_02_51",
    "title": "Quarta Seção: O Caminho para a Felicidade",
    "content": "O fundamento para salvar a humanidade é tornar todos os seres humanos saudáveis de corpo e alma. Se tivermos sucesso nisso, o mundo isento de doença, pobreza e conflito que preconizo certamente se realizará. Como sempre digo, a causa da pobreza é a doença; a causa dos conflitos individuais e das guerras entre nações reside, sem exceção, na doença de cada indivíduo. Contudo, ao falar em doença, não é apenas física; há também a doença espiritual. A causa da guerra, inclusive, está, naturalmente, nessa doença do espírito. (Extraído de \"A Revolução da Medicina\", Glória nº 129)\nNosso objetivo final é criar um mundo ideal paradisíaco; portanto, apenas a saúde física não é a verdade. Deve-se ter saúde espiritual junto com a física. Ou seja, criar o ser humano perfeito, com espírito e corpo em harmonia. Pelo aumento desses seres humanos perfeitos, o Paraíso Terrestre será formado. Por isso, pode-se concordar que esta Igreja surgiu como a Religião de Ushitora (Nordeste) com a chegada do Tempo do Céu. (Extraído de \"Um a Um Não Adianta\", Saúde Revelada por Deus)\nUma pessoa \"saudável de corpo e alma\" significa, nem é preciso dizer, uma pessoa feliz no verdadeiro sentido. O Paraíso Terrestre torna-se realidade à medida que aumentam, em nossa comunidade local, seres humanos sem doenças e lares sem doentes. O Paraíso Terrestre não está em um lugar distante; ele se aproxima diante de nossos olhos na medida em que a \"Arte Médica Japonesa e Johrei\", criada por Meishu-Sama, for pesquisada e compreendida pelo maior número de pessoas. O \"Caminho para a Felicidade\", desejado ardentemente pela humanidade há milhares de anos, já está aberto.\nJá mencionamos o Johrei dentro do Plano do Deus Supremo, mas é importante saber como buscar a \"dissolução das nuvens espirituais\" e a \"purificação da alma\" — chaves para a realização da verdadeira civilização — em nossa vida diária. Tudo isso é explicado com base nos resultados obtidos pela pesquisa divina de Meishu-Sama, como o Aspecto Real da Grande Natureza e a Lei do Espírito Precede a Matéria, estudados nas Teorias Gerais I e II, sendo vitais para a conduta humana. Ao dedicar-se à \"purificação da alma\" no cotidiano, abre-se o caminho para uma vida livre de doenças e desastres, cheia de alegria e êxtase.\nA purificação da alma não se completa a menos que a pessoa compreenda a fé correta e pratique suas ações. Sendo essa prática a \"Prática de Kannon\" (Kannon-gyo), ao chegar a esse ponto, o surgimento de pecados e impurezas cessa totalmente. Pelo contrário, torna-se uma pessoa que acumula virtudes, vivendo não apenas sem doenças e desastres, mas uma vida cheia de alegria e êxtase, obtendo a felicidade de uma vida longa com sorte e virtude, trazendo grande prosperidade à família. (Extraído de \"A Essência da Doença é a Alma\", Saúde Revelada por Deus)\nDentre os inúmeros ensaios de Meishu-Sama, apresento alguns que ensinam a postura mental que leva à purificação da alma:\nO Tempo é Deus (Toki wa Kami-sama)\nAguarde o Tempo (Jiki o Mate)\nOrdem (Junjo)\nSenso Comum (Joshiki)\nHonestidade e Mentira (Shojiki to Uso)\nO Ego (Watashi to iu mono)\nFé em Kannon (Kannon Shinko)\nGentileza e Modéstia (Yasashisa to Okuyukashisa)\nO Segredo da Felicidade (Kofuku no Hiketsu)\nO Homem Depende do Pensamento (Ningen wa Sonen Shidai)\nHá muitos outros ensinamentos importantes para o modo de viver humano. Espero que se familiarizem diariamente com as coletâneas de ensaios já publicadas, como \"O Alicerce do Paraíso\", e aprofundem a compreensão sobre a profundidade e amplitude do Johrei, considerando sempre a relação com a grandiosa filosofia e pensamento incomparáveis que formam a base da \"Arte Médica Japonesa e Johrei\" estudada até aqui. Usem isso como alimento para o coração. Não recebam isso apenas como conteúdo moral; para o indivíduo, é o meio de promover a purificação da alma e obter a verdadeira felicidade; de forma mais ampla, é uma tarefa concreta para a criação da Verdadeira Civilização.\n",
    "source": "Explicação 02",
    "tags": [
      "Espiritual",
      "Doenças",
      "Purificação",
      "Técnica",
      "Johrei",
      "Saúde"
    ],
    "category": "fundamentos",
    "order": 51,
    "focusPoints": [
      "Olhos"
    ]
  }
]