[
  {
    "id": "explicacao_01_0",
    "title": "Prefácio",
    "content": "O Mestre Mokichi Okada (Meishu-Sama), fundador da \"Arte Médica Japonesa - Johrei\", desejou ardentemente a verdadeira felicidade de toda a humanidade e preconizou a concretização de um mundo ideal na Terra, pautado na Saúde, na Prosperidade e na Paz.\nPara tanto, compreendendo que a saúde é o alicerce fundamental da felicidade humana, ele dedicou-se a pesquisas visando o estabelecimento de um método de saúde genuíno. Assim, aperfeiçoou a \"Arte Médica Japonesa - Johrei\", posicionando-a como o papel central na criação de uma verdadeira civilização.\nEste texto foi elaborado com o objetivo de estudar e aprender a teoria e a prática da \"Arte Médica Japonesa - Johrei\", baseada na ciência espiritual descoberta por Meishu-Sama. O conteúdo está organizado em três partes: Teoria Geral I e II, e Tratados Específicos, citando sempre os ensinamentos de Meishu-Sama. O leitor poderá encontrar passagens que parecem contradizer a medicina contemporânea. No entanto, ao observar a realidade de tantas pessoas gemendo sob o peso das doenças, Meishu-Sama afirmou:\nAo observar a humanidade atual, sou forçado a dizer que seu estado é demasiado miserável. Ver tal situação causa-me um sofrimento insuportável. (Trecho de \"Um Sofrimento\")\nComo se vê, trata-se de advertências e propostas nascidas de um incontrolável amor pela humanidade, e não de uma negação da medicina. Isso fica evidente no seguinte ensinamento:\nParece haver entre os fiéis desta religião quem, ao ministrar o Johrei, profira palavras que neguem a consulta médica, o uso de remédios ou injeções. Isso é um equívoco quanto ao objetivo desta religião e pode gerar mal-entendidos na sociedade, ferindo a imagem da nossa doutrina. Portanto, peço que tenham muita cautela e reitero aqui a advertência para que nunca neguem a medicina. (Trecho da Revista Paraíso Terrestre, nº 17)\nAcolhendo firmemente este sentimento de Meishu-Sama, desejamos respeitar as diversas conquistas da medicina moderna, que avança visando a saúde humana, e cooperar mutuamente para contribuir na construção de uma verdadeira saúde.\nPara a elaboração deste texto, contamos com a supervisão do Dr. Kazuo Nitta, ex-diretor do Instituto de Pesquisa do Centro de Câncer de Chiba, a quem expressamos nossa profunda gratidão.\n1º de abril de 1991\n",
    "source": "Explicação 01",
    "tags": [
      "Espiritual",
      "Doenças",
      "Técnica",
      "Johrei",
      "Saúde"
    ],
    "category": "contexto",
    "order": 0
  },
  {
    "id": "explicacao_01_1",
    "title": "Capítulo 1 - A Saúde e a Doença na Atualidade",
    "content": "Iniciaremos agora o estudo sobre a \"Arte Médica Japonesa - Johrei\". É nosso desejo organizar e assimilar corretamente, um a um, a teoria e a prática indispensáveis para a pesquisa e o aprendizado deste método criado por Meishu-Sama, que pregou o caminho para a verdadeira saúde e desejou a felicidade genuína das pessoas. A \"Arte Médica Japonesa - Johrei\" baseia-se na ciência espiritual revelada por Meishu-Sama e é um meio concreto para formar o \"Homem de Saúde Perfeita\". Através destes estudos, almejamos consolidar em nós a \"força e o método para salvar pessoas\" concedidos por Meishu-Sama, cultivando a capacidade de promover ainda mais as pesquisas sobre seus ensinamentos e sobre o Johrei.\nPrimeiramente, voltemos nossa atenção para os problemas de saúde que a sociedade moderna enfrenta.\n",
    "source": "Explicação 01",
    "tags": [
      "Espiritual",
      "Doenças",
      "Técnica",
      "Johrei",
      "Saúde"
    ],
    "category": "contexto",
    "order": 1
  },
  {
    "id": "explicacao_01_2",
    "title": "Seção 1 - Sobre os Problemas de Saúde Modernos",
    "content": "O desejo de passar os dias com saúde e cumprir plenamente o tempo de vida natural é comum a toda a humanidade. O fato de a OMS ter desfraldado o slogan \"Saúde para todos no século XXI\" e desenvolvido atividades globais é uma manifestação desse anseio. Apesar disso, a realidade mostra-se diferente. Conforme o \"Livro Branco da Saúde e Bem-Estar\" (edição de 1989), intitulado \"Crianças, Famílias e Comunidades na Sociedade da Longevidade\", apenas observando o Japão, nota-se que as despesas médicas nacionais continuam a aumentar e a estrutura das doenças no país sofreu grandes alterações. Desde 1981, a principal causa de morte é o câncer, seguido atualmente por doenças cardíacas e, em terceiro lugar, por doenças cerebrovasculares. Houve uma transição de uma estrutura centrada em doenças infecciosas, como a tuberculose, para uma centrada em doenças típicas de adultos, como o câncer e as doenças cardiovasculares.\nDoenças de difícil cura, a começar pelo câncer, persistem. Além disso, surgiu recentemente o termo \"doença geriátrica infantil\", indicando uma situação em que moléstias antes comuns após os quarenta anos estão atingindo crianças de tenra idade. Ademais, a contaminação do corpo humano decorrente da poluição ambiental global está se espalhando, afetando a saúde humana.\nEsses são fenômenos que não se viam anteriormente. Por trás desses problemas de saúde cada vez mais graves, encontram-se causas como a alimentação antinatural moderna (aditivos alimentares, temperos químicos e outras substâncias nocivas), álcool, medicamentos, estresse e fadiga física. Tudo isso leva ao declínio das funções do corpo humano, especialmente do fígado e dos rins, resultando em uma constituição física debilitada. Acrescenta-se a isso a queda da função imunológica devido a alterações físicas e envelhecimento, bem como a ingestão inconsciente de substâncias estranhas (como medicamentos e agrotóxicos) que podem ser nocivas e enfraquecer a capacidade de cura natural.\nDesde o início da história, o ser humano luta contra o sofrimento da doença. Vendo por esse prisma, não é exagero dizer que, ainda hoje, a vida cotidiana continua sendo ameaçada e atormentada por diversas enfermidades. A despeito da prosperidade da cultura material, surgem doenças de causa desconhecida e sem solução, tanto no aspecto físico quanto no mental. O ser humano ainda não se tornou um habitante de um mundo civilizado onde a segurança da vida é garantida e a verdadeira saúde foi alcançada.\n",
    "source": "Explicação 01",
    "tags": [
      "Toxinas",
      "Doenças",
      "Saúde"
    ],
    "category": "contexto",
    "order": 2
  },
  {
    "id": "explicacao_01_3",
    "title": "Seção 2 - Sobre a Definição de Saúde",
    "content": "Ao desejarmos e colocarmos em prática a construção da verdadeira saúde, precisamos saber o que ela significa essencialmente.\nEm seu tratado \"Verdadeira Saúde e Pseudo-Saúde\", Meishu-Sama afirma: \"Posso dizer que a quase totalidade da humanidade atual, pelo menos entre os povos civilizados, é enferma. A diferença reside apenas entre a doença manifesta e a latente; ou seja, os doentes atuais são casos manifestos, e os saudáveis são casos latentes.\" Sobre os casos latentes, ele explica: \"O indivíduo com doença latente possui toxinas acumuladas, mas a purificação ainda não ocorreu devido à ausência de solidificação. A verdadeira saúde pertence àquele que não possui toxinas e, portanto, não sofre purificação. Em contrapartida, aquele que, apesar de possuir toxinas, consegue manter a saúde, exercer suas atividades diárias e suportar o trabalho, parece saudável aos olhos de todos. Mesmo o exame médico, na medicina atual, tem dificuldade em detectar essas toxinas latentes, classificando o indivíduo como saudável. A essas pessoas, denomino 'pseudo-saudáveis'.\" (Trecho de \"Verdadeira Saúde e Pseudo-Saúde\")\nBaseado nesse ensinamento, mesmo quem aparenta saúde hoje está em uma condição em que não se sabe quando será acometido pela doença. O antigo ditado \"o ser humano é um receptáculo de doenças\" refere-se, do ponto de vista da \"Arte Médica Japonesa - Johrei\", exatamente a essa pseudo-saúde. Meishu-Sama classifica a saúde detalhadamente em três tipos:\nPrimeiro Tipo: O Verdadeiro Saudável \"É a pessoa que raramente adoece e, se porventura adoece, cura-se facilmente sem tratamento. Isso ocorre porque sua força de purificação é vigorosa, eliminando as toxinas causadoras da doença antes que se acumulem em grande quantidade.\"\nSegundo Tipo: O Intermediário entre Saúde e Debilidade \"É a pessoa considerada comumente saudável. Se pega um resfriado, tem febre, dor de garganta e tosse. Tem dores de cabeça ocasionais que logo passam. Se come algo estragado, tem diarreia. Este tipo está no meio termo; dependendo dos cuidados, pode tornar-se saudável ou debilitado.\"\nTerceiro Tipo: O Enfermiço \"É aquele que vive à base de remédios e cuidados higiênicos, mas nunca alcança a saúde plena, embora também não fique gravemente doente.\" (Trecho de \"Tipos de Saúde\")\nEmbora classificados nestes três tipos, é fato notório que o número de pessoas do terceiro tipo, os enfermiços, está aumentando. É lamentável constatar que essa debilidade tem atingido até mesmo os jovens nos últimos anos.\n\"Quando uma pessoa do segundo tipo adoece, geralmente recorre a tratamentos para aliviar a febre e a dor. Contudo, essa terapia paliativa acaba por suspender a ação de purificação. O alívio é momentâneo, mas a doença se prolonga ou se agrava. Como resultado, recorre-se cada vez mais a tratamentos paliativos, fazendo com que a pessoa caia na categoria do terceiro tipo.\" (Trecho de \"Tipos de Saúde\")\nPara construir a verdadeira saúde, é necessário elevar as pessoas do segundo e terceiro tipos — que são a maioria — à condição do primeiro tipo. Para isso, não há outro método senão compreender a fundo a \"Lei da Purificação\". Ou seja, é preciso recorrer à força natural inerente ao ser humano e ao método científico-espiritual.\nSobre as \"toxinas causadoras da doença\", trataremos na seção anexa \"A Prática do Johrei\", e os detalhes sobre a \"Lei da Purificação\" serão abordados no Capítulo 4 da Teoria Geral I.\n",
    "source": "Explicação 01",
    "tags": [
      "Espiritual",
      "Toxinas",
      "Doenças",
      "Purificação",
      "Técnica",
      "Johrei",
      "Saúde"
    ],
    "category": "contexto",
    "order": 3
  },
  {
    "id": "explicacao_01_6",
    "title": "Capítulo 2 - A Transição da Noite para o Dia e a \"Arte Médica Japonesa - Johrei\"",
    "content": "Em 15 de junho de 1931, no Monte Nokogiri, em Chiba, Meishu-Sama recebeu a grande revelação sobre a \"Transição da Noite para o Dia\" no Mundo Espiritual, fenômeno que ocorre uma vez a cada milhares ou dezenas de milhares de anos. Este é um evento de importância capital que envolve a existência da humanidade. \"A descoberta do princípio desta arte médica e a descoberta dos erros da medicina dependem, fundamentalmente, deste único ponto: a Transição da Noite para o Dia.\" (Trecho de \"Transição da Noite para o Dia\")\nComo mostram estas palavras, não se pode compreender a razão da criação da \"Arte Médica Japonesa - Johrei\" nem seu significado sem considerar esse grande marco histórico. Portanto, neste capítulo, estudaremos o tema \"A Transição da Noite para o Dia e a 'Arte Médica Japonesa - Johrei'\".\n",
    "source": "Explicação 01",
    "tags": [
      "Johrei",
      "Espiritual"
    ],
    "category": "contexto",
    "order": 6
  },
  {
    "id": "explicacao_01_7",
    "title": "Seção 1 - Sobre a Transição da Noite para o Dia",
    "content": "Baseado no fenômeno místico da \"Transição da Noite para o Dia\", Meishu-Sama situa a época atual dentro do grande fluxo da história, afirmando: \"Hoje corresponde ao alvorecer desse período.\"\n\"Ao observarmos este Grande Universo, vemos que desde o infinito céu sem fronteiras até o infinitamente pequeno, invisível ao microscópio, toda a matéria, seja grande, média ou pequena, nasce, cresce, une-se, dispersa-se, destrói-se e constrói-se segundo leis correspondentes, num progresso eterno. Assim como em tudo há o Yin e o Yang, no ano há o frio e o calor, no dia há o dia e a noite; também há dia e noite em períodos de dez, cem, mil ou dez mil anos. Conforme essa lei, existe um período de transição entre a noite e o dia que deve ocorrer a cada milhares ou dezenas de milhares de anos, e agora esse momento está chegando.\" (Trecho de \"A Grande Transição do Mundo\")\n\"No Mundo Espiritual, a alternância entre dia e noite ocorre em ciclos de dez, cem, mil e dez mil anos. Assim como a Terra é constituída pelos três elementos — Fogo, Água e Terra —, o número três é a base de tudo no universo. Esta é uma regra férrea do cosmo: dia e noite alternam-se em ciclos de três, trinta, trezentos e três mil anos. Claro que, dependendo da natureza da coisa e de sua dimensão, há certa variação de tempo na projeção do espírito para a matéria, mas o fundamento segue um fluxo preciso. Surpreendentemente, o atual momento é o período de transição de três mil anos; estamos em seu alvorecer. (...) A data é precisa: 15 de junho de 1931. A partir dessa data, o mundo entrou no Dia.\" (Trecho de \"Eu sou um Cientista Religioso\")\nAssim, o dia e a noite existem como fenômenos no Mundo Espiritual. Com essa transição, ocorrerá no Mundo Material \"uma destruição e uma criação jamais experimentadas\". \"Ou seja, no Mundo Espiritual, o turvo torna-se límpido e isso se projeta tal qual no Mundo Material; portanto, é inimaginável a magnitude das mudanças que ocorrerão aqui.\" (Trecho de \"O Fim da Noite se Aproxima, Arrependei-vos\")\nSobre a \"projeção do Mundo Espiritual para o Mundo Material\", é preciso conhecer o princípio de que \"o Espírito Precede a Matéria\". Detalhes serão dados na Seção 2 do Capítulo 3, mas explicarei brevemente aqui. O planeta Terra onde vivemos é constituído por três níveis: Mundo Espiritual, Mundo Atmosférico e Mundo Material. Se incluirmos o atmosférico no material, temos o Mundo Espiritual e o Mundo Material.\n\"Para explicar a relação entre o Mundo Espiritual e o Mundo Material, primeiro é preciso saber que todos os fenômenos ocorrem primeiro no Mundo Espiritual e são projetados exatamente como são no Mundo Material. É como se o filme de cinema fosse o Mundo Espiritual e a tela fosse o Mundo Material; essa é a lei rigorosa do céu e da terra. Quando o ser humano move os membros, é a mente invisível que se move primeiro e ordena o movimento; jamais os membros se movem antes da mente. Da mesma forma, o Mundo Espiritual é a mente e o Mundo Material são os membros.\" (Trecho de \"A Grande Transição do Mundo\")\nDevido a essa grande lei da natureza, \"Espírito Precede a Matéria\", da qual ninguém pode escapar, ocorrerão grandes mudanças jamais vivenciadas pela humanidade — surpreendentes, temíveis e, ao mesmo tempo, jubilosas. Meishu-Sama entende esse período de transição como o \"Tempo do Céu\" e explica seu significado:\n\"O que significa dizer que o tempo se aproxima? Refere-se ao fim da Lei pregado por Buda, ao Fim dos Tempos de Cristo ou ao Juízo Final. Se o Paraíso Terrestre viesse como as coisas estão, a humanidade seria muito feliz, mas para a construção de um novo mundo ideal, é imprescindível que haja antes a liquidação do velho mundo.\" (Trecho de \"O que é a Igreja Messiânica Mundial\")\nMeishu-Sama afirma que, antes do nascimento do mundo ideal tão aguardado pela humanidade, o mundo onde se reúnem os felizes, virá uma era de grande terror, inimaginável, que fará parecer que a humanidade será extinta. Com o fim da Segunda Guerra Mundial, tudo no Japão desmoronou. E vimos surgir a democracia, algo que pode ser considerado uma grande mudança desde a fundação do país. Isso é apenas uma das manifestações reais, mas ele prega que manifestações concretas dessa destruição e criação ocorrerão em escala mundial daqui para frente.\nRecentemente, mesmo na sociedade em geral, fala-se na ocorrência de algo próximo a uma \"era de terror\", como se vê na destruição ambiental em escala global. Às portas do século XXI, o progresso da ciência e tecnologia não conhece limites. No entanto, em contraste com esse avanço, o coração humano tende a ser corrompido. Quanto mais o avanço tecnológico se distancia do coração humano, mais esse desequilíbrio afeta a mente das pessoas, criando doenças da civilização e males modernos. É de conhecimento geral que \"uma grande crise se aproxima em escala planetária\".\n",
    "source": "Explicação 01",
    "tags": [
      "Doenças",
      "Espiritual"
    ],
    "category": "contexto",
    "order": 7
  },
  {
    "id": "explicacao_01_8",
    "title": "Seção 2 - O Mundo do Dia e o Aumento do Elemento Fogo",
    "content": "Assim, com o passar do tempo, surgirão situações terríveis. O ponto importante aqui é que, à medida que o Mundo Espiritual caminha para o Dia, o Elemento Fogo aumenta. Esse Elemento Fogo refere-se a uma energia espiritual que preenche o Mundo Espiritual e ainda não foi descoberta, mas possui um significado fundamental para a \"Arte Médica Japonesa - Johrei\". (Abordaremos a energia espiritual no Capítulo 3 da Teoria Geral I). Vejamos o que Meishu-Sama diz sobre a influência desse aumento do Elemento Fogo:\n\"À medida que avançamos para o Mundo do Dia, o Elemento Fogo no Mundo Espiritual aumenta gradativamente. Isso porque a fonte de irradiação do Elemento Fogo é o Sol. E o Elemento Fogo tem outra importância além da eficácia na cura de doenças: seu aumento no Mundo Espiritual acelera a ação de purificação do corpo humano. Ou seja, as mudanças no Mundo Espiritual afetam diretamente o corpo espiritual. O aumento do Elemento Fogo atua como um reforço na força de purificação contra as nuvens do corpo espiritual. Consequentemente, as doenças surgirão com mais facilidade, e os métodos da medicina atual, que visam solidificar, perderão o efeito e acabarão tornando-se impossíveis.\" (Trecho de \"Transição da Noite para o Dia\")\nApesar do progresso da medicina, diversas doenças da civilização, hipertensão, problemas nas funções viscerais e no sistema nervoso não apenas persistem na sociedade humana, como também proliferam doenças difíceis de curar ou incuráveis, como o câncer e a AIDS, que se tornou um terror mundial. É um fato inegável que isso gera grande medo nas pessoas.\n\"Durante o período da Noite, o método de solidificar a doença era, de fato, mais vantajoso que o de dissolver. Isso porque faltava Elemento Fogo suficiente para dissolver as toxinas. Portanto, não havia outra opção senão adotar o método paliativo de solidificar. O fato de isso ter resultado em vida curta, doenças, fome e guerras para a humanidade foi um erro terrível.\" (Trecho de \"Transição da Noite para o Dia\")\n\"Por outro lado, a aproximação do Mundo do Dia significa, claro, o aumento do Elemento Fogo. O aumento do Elemento Fogo significa que a força de purificação se torna vigorosa. E força de purificação vigorosa significa que a ação de dissolução das nuvens no corpo espiritual humano torna-se intensa, o que, naturalmente, reflete-se no corpo físico como causa de doenças. O aumento drástico de doenças no Japão recentemente é algo surpreendente, que qualquer um pode observar.\" (Trecho de \"A Era do Terror\")\nNa transição do Mundo Espiritual da Noite para o Dia, a própria lei da Grande Natureza entra em ação. O fato de a purificação se tornar severa devido ao aumento do Elemento Fogo e o fato de os milagres do Johrei através da Luz Espiritual se tornarem maravilhosos tornam-se completamente uma coisa só. É necessário compreender com clareza esse princípio e regra da \"Arte Médica Japonesa - Johrei\". O que mais se teme, em geral, é a doença. O que acontecerá se não for apenas um resfriado, diarreia ou dor de cabeça, mas se surgirem duas ou três doenças combinadas? É importante compreender o desejo e a verdadeira intenção contidos na \"Arte Médica Japonesa - Johrei\", tendo em vista aonde essa purificação humana vai dar.\n",
    "source": "Explicação 01",
    "tags": [
      "Espiritual",
      "Toxinas",
      "Doenças",
      "Purificação",
      "Técnica",
      "Johrei"
    ],
    "category": "contexto",
    "order": 8
  },
  {
    "id": "explicacao_01_12",
    "title": "Seção 1 - Motivação para a Descoberta do Princípio do Johrei",
    "content": "Vivemos um período sem precedentes e de suma importância na história da humanidade: a Transição da Noite para o Dia. Como vimos no capítulo anterior, é extremamente significativo que tenhamos a permissão de ministrar a \"Arte Médica Japonesa - Johrei\", criada com o desejo de salvar o maior número possível de pessoas em meio a essa era.\n\"Como já expliquei detalhadamente, o momento atual é o período de transição da Noite para o Dia. O mundo inteiro está prestes a dar um grande salto em direção a uma nova era; a humanidade está prestes a despir-se das vestes da barbárie e atingir o nível de seres humanos de alta cultura. É agora que a guerra, a doença e a pobreza chegarão ao fim. O surgimento do Johrei é, sem dúvida, o precursor e o núcleo dessa transformação.\" (Trecho de \"O Mundo das Camadas Espirituais\")\nNeste capítulo, estudaremos o princípio desse grandioso método, o Johrei. Antes, porém, gostaria de abordar a motivação que levou Meishu-Sama a conceber e aperfeiçoar o Johrei.\n\"Ao explicar o princípio desta terapia, falarei primeiro sobre o motivo que me levou a focar nela. A questão primordial é: como o ser humano foi criado? A religião diz que foi obra do Criador; a ciência, através da teoria da evolução de Darwin, diz que a ameba virou lagarto, depois lagarto gigante, depois antropoide e, finalmente, ser humano. Deixando de lado a veracidade dessas teorias, há um fato inegável que ninguém pode contestar: o ser humano é criado pelo ser humano. Ou seja, os pais criam os filhos, e esses filhos tornam-se pais e criam novos filhos; isso é absoluto. Claro, como não é uma criação consciente, poucos percebem isso. Mas o que esse fato nos diz? Diz que o ser humano possui uma força misteriosa capaz de criar outro ser humano. Nesse sentido, essa força misteriosa não pode ser incapaz de consertar — ou melhor, de curar — a doença, que nada mais é do que uma avaria no ser humano que ela mesma criou. É a mesma lógica de que algo feito por uma máquina pode ser consertado por uma máquina. Contudo, ao considerarmos essa teoria correta, a questão passa a ser: como despertar e aplicar essa força misteriosa existente no ser humano para curar a doença? Baseando-me nessa teoria, pesquisei e consegui alcançar esse grande objetivo. O resultado é esta arte médica.\" (Trecho de \"Princípio desta Terapia\")\nAtravés de sua pesquisa exaustiva — a pesquisa divina e espiritual —, Meishu-Sama percebeu, por meio de fatos e experiências místicas sucessivas ao seu redor, que este mundo não se resume ao Mundo Material onde habitamos. Existe, de forma rigorosa, um Mundo Espiritual invisível. Ele compreendeu que o ser humano é um espírito eterno e imortal, e que desvendar completamente a realidade dos três mundos — Divino, Espiritual e Material — é a chave para a felicidade humana. À medida que se aprofundava na verdade do Mundo Espiritual, foram sendo revelados, um após o outro, as leis da Grande Natureza, a relação entre o Mundo Material e o Espiritual, a questão da vida e da morte, o mundo pós-morte, o fato de que a essência humana é espiritual e que a maior causa da infelicidade humana, a doença, deve-se às nuvens no corpo espiritual.\n\"Explicar o que é essa força misteriosa inerente ao ser humano e como ela atua sobre a doença para manifestar sua capacidade pode ser algo difícil para o homem moderno, acostumado à educação materialista. No entanto, sendo a Verdade, se lerem e relerem com atenção, certamente despertarão de forma clara. Para compreender o princípio desta arte médica, é necessário primeiro conhecer a fundo a constituição da Grande Natureza e sua atividade.\" (Trecho de \"Princípio desta Terapia\")\nMeishu-Sama afirma que, como premissa para compreender o princípio da \"Arte Médica Japonesa - Johrei\", devemos conhecer profunda e suficientemente a estrutura e a ordem da Grande Natureza. Ele explica a Grande Natureza, em linhas gerais, da seguinte forma:\n\"O nascimento, crescimento, transformação, união, separação, prosperidade e declínio de todas as coisas no universo seguem as leis da natureza, e é através delas que este mundo progride infinitamente. Ao observarmos sua realidade, vemos que o que parece antinatural é natural, o que parece acaso é inevitável, e no que parece vazio existem leis rigorosas. Há algo que a sabedoria humana e as teorias acadêmicas jamais conseguirão sondar completamente.\"\n\"É óbvio que o movimento da Grande Natureza é a própria Verdade. E àquele que corporifica a Verdade e governa o universo, chamamos respeitosamente de Deus. Portanto, Vontade do Universo e Vontade de Deus são a mesma coisa. Pela mesma lógica, pode-se dizer que a própria Grande Natureza é a Vontade de Deus, e que a realidade da Grande Natureza é a concretização da Vontade Divina.\"\n\"Nesse sentido, o ser humano respira dentro da Grande Natureza e cresce pela força da Grande Natureza. Portanto, até mesmo a vida e a morte devem ocorrer conforme a Grande Natureza, ou seja, conforme a Vontade de Deus.\" (Trecho de \"A Arte Médica Kannagara\")\n1) Sobre a Constituição da Grande Natureza\nMeishu-Sama pregou que o mundo que nos cerca é constituído por um mundo visível (Mundo Material) e um mundo invisível (Mundo Imaterial, Mundo Espiritual), e que todas as coisas são formadas por espírito e matéria. Isso baseia-se na descoberta dos três grandes elementos — Fogo, Água e Terra — que são a fonte da força que gera, cria e move todas as coisas.\n\"Originalmente, tudo no universo é constituído por três grandes elementos. Ou seja, não há nada cuja geração e crescimento não dependa da força desses três elementos. E o que são eles? São o Sol, a Lua e a Terra. O Sol é a fonte do Elemento Fogo; a Lua, do Elemento Água; e a Terra, do Elemento Terra. A força desses três — Fogo, Água e Terra — flui, cruza-se e une-se na vertical e na horizontal.\" (Trecho de \"Sobre o Elemento Fogo, Elemento Água e Elemento Terra\")\n\"Essencialmente, o universo é constituído por três elementos: Sol, Lua e Terra. A essência desses três elementos é Fogo, Água e Terra, e suas manifestações são o Mundo Espiritual, o Mundo Atmosférico e o Mundo Fenomênico. A realidade é a harmoniosa fusão desses três mundos.\" (Trecho de \"O Mundo Único\")\n\"O elemento da matéria é a Terra, o do ar é a Água e o do espírito é o Fogo. A força é gerada pela união íntima desses três elementos. Cientificamente falando, a realidade do universo é a atividade de fusão desses três elementos na forma de partículas atômicas inimaginavelmente pequenas.\" (Trecho de \"Sobre o Elemento Fogo, Elemento Água e Elemento Terra\")\n\"O X gerado pela fusão do Sol, Lua e Terra — ou seja, Fogo, Água e Terra — é a força natural. Como se sabe, o centro da Terra é uma massa de fogo, a fonte do calor terrestre. A essência desse calor atravessa a crosta e preenche o espaço até a estratosfera. Essa essência possui dois lados: espírito e matéria. A matéria é o que a ciência chama de nitrogênio; o espírito ainda não foi descoberto. Simultaneamente, a essência irradiada pelo Sol é o Elemento Fogo, que também possui espírito e matéria. A matéria é luz e calor; o espírito não foi descoberto. Da mesma forma, a essência irradiada pela Lua é o Elemento Água; a matéria é toda forma de água, e o espírito não foi descoberto.\" (Trecho de \"O Princípio da Agricultura Natural\")\nA Grande Natureza é constituída por esses três elementos — Fogo, Água e Terra — e é pela união íntima deles que a força é gerada, permitindo o nascimento e crescimento de todas as coisas.\n\"O que nasce da união dos espíritos não descobertos desses três elementos é o X. É por meio dele que tudo é gerado e nutrido. Esse X é o 'nada que é tudo' e a fonte da força vital de todas as coisas.\" (Trecho de \"O Princípio da Agricultura Natural\")\nEmbora o mundo espiritual ainda não tenha sido elucidado, o progresso científico recente é notável. A busca humana para desvendar os mistérios da natureza não cessa, desde o estudo da geração e atividade do universo infinitamente vasto até a física que busca a menor unidade constituinte da matéria. Novas descobertas acumulam-se constantemente. Negar a existência da energia espiritual só porque ela não foi descoberta cientificamente hoje é, na verdade, anticientífico. Ninguém pode afirmar que o dia em que a existência da energia espiritual será revelada não chegará em breve.\n\"Palavras como espírito ou energia espiritual têm sido bastante usadas até hoje, mas limitavam-se, em sua maioria, ao âmbito da religião ou da ciência psíquica. Por isso, a palavra espírito era frequentemente vista como superstição, e havia até uma tendência de considerar a negação do espírito como qualificação de uma pessoa instruída. Mal sabem eles. A essência desse espírito é a fonte de uma força surpreendente; toda geração, atividade e transformação das coisas depende dele. Eu o chamo também de 'força invisível'.\" (Trecho de \"Força Natural\")\n\"O mundo real neste planeta consiste na existência de espaço e matéria. A existência da matéria pode ser conhecida pelos cinco sentidos humanos, mas o espaço foi considerado por muito tempo como o vazio. Contudo, com o progresso da cultura, soube-se que o espaço não é vazio, mas contém ar, uma semimatéria — chamarei provisoriamente assim. No entanto, descobri que no espaço, onde se pensava haver apenas ar, existe outro elemento. A isso chamo de 'Reiki' (Energia Espiritual).\" (Trecho de \"Sobre o Elemento Fogo, Elemento Água e Elemento Terra\")\nA existência dessa energia espiritual imaterial está intimamente ligada ao princípio da \"Arte Médica Japonesa - Johrei\". Essa energia não está em algum lugar distante; ela apenas não é visível, mas está presente exatamente ao nosso redor.\n\"O fato de o espaço que respiramos ter temperatura, secura e umidade adequadas para a vida deve-se à fusão harmoniosa do Elemento Fogo e do Elemento Água. Se o Elemento Fogo desaparecesse e restasse apenas o Elemento Água, tudo congelaria num instante. Ao contrário, se o Elemento Água desaparecesse e restasse apenas o Fogo, tudo explodiria num instante e tornaria-se nada. (...) Por essa razão, a natureza do fogo é queimar na vertical, e a da água é fluir na horizontal. O fogo queima pela água, e a água move-se pelo fogo.\" (Trecho de \"Sobre o Elemento Fogo, Elemento Água e Elemento Terra\")\n\"O que a ciência chama hoje de oxigênio é a essência do fogo; hidrogênio é a essência da água; e nitrogênio é a essência da terra. Essa trindade é a essência de tudo o que existe. A razão pela qual tanto o calor extremo quanto o frio extremo, bem como o clima temperado, são adequados à sobrevivência dos seres vivos deve-se à vitalidade extremamente mística desses três elementos.\" (Trecho de \"A Trindade das Vísceras e o Johrei\")\nVivemos imersos nesse espaço repleto de energia espiritual invisível. Do ponto de vista de que o ser humano é um ser criado, isso significa que somos \"mantidos vivos\" dentro da Grande Natureza, constituída por Fogo, Água e Terra. Precisamos reexaminar profundamente a vida humana através da visão de natureza revelada por Meishu-Sama como Verdade. Não apenas como conhecimento, mas se buscarmos, poderemos sentir a existência da energia espiritual. Foi-nos mostrado o caminho para nos tornarmos saudáveis de corpo e alma; portanto, na verdade, o que Meishu-Sama nos ensina é algo grandioso. Muitas vezes, nossos olhos estão acostumados a ver as coisas de forma materialista. Quando adoecemos, sofremos; quando enfrentamos desastres, caímos no abismo. Embora a vida humana tenha o potencial para prosperar eternamente e o desejo inato de felicidade, é lamentável que tantas vezes entremos no caminho oposto.\n2) A Trindade das Vísceras e o Johrei\nChegamos finalmente ao princípio do Johrei. Vejamos qual a relação entre o ser humano e a Grande Natureza constituída pelos três elementos — Fogo, Água e Terra — que acabamos de mencionar.\n[Image of human heart and lungs]\n\"Desde a antiguidade, diz-se que o homem é um microcosmo, e essa lógica aplica-se também ao corpo humano. Fogo, Água e Terra no corpo humano correspondem ao Coração, Pulmão e Estômago. O estômago ingere o que nasce da terra; o pulmão absorve o hidrogênio (Elemento Água); e o coração absorve o oxigênio (Elemento Fogo). Portanto, coração, pulmão e estômago são os órgãos que absorvem os três elementos — Fogo, Água e Terra. O fato de esses órgãos ocuparem a parte mais importante da estrutura humana confirma essa teoria. Até hoje, considerava-se o coração apenas como um órgão sanguíneo, que enviava sangue impuro aos pulmões para ser purificado pelo oxigênio e depois o reabsorvia. Isso porque se desconhecia a existência do Elemento Fogo. Assim como o estômago ingere o alimento (Elemento Terra) pela boca via esôfago e o pulmão absorve o hidrogênio pela respiração, o coração absorve o Elemento Fogo através de seus batimentos. Consequentemente, quando surge uma doença e há febre, é o coração absorvendo do Mundo Espiritual a quantidade necessária de calor, ou seja, Elemento Fogo, para dissolver as toxinas solidificadas na área afetada. Os batimentos cardíacos são uma ação de bomba para absorver Elemento Fogo do Mundo Espiritual. O aumento da pulsação antes da febre deve-se à absorção frequente de Elemento Fogo. Os calafrios nesse momento ocorrem porque, para absorver a quantidade de calor necessária à purificação, reduz-se temporariamente o envio de calor para a superfície do corpo. Portanto, quando a febre baixa, significa que a ação de dissolução das toxinas terminou. Como o coração absorve Elemento Fogo do Mundo Espiritual sem um segundo de descanso, temos a temperatura corporal. O pulmão também absorve constantemente hidrogênio do ar pela respiração; assim, grande parte da água no corpo humano provém da absorção pulmonar, além da ingestão oral. Por essa razão, quando a pessoa morre, a temperatura corporal desaparece instantaneamente e o corpo esfria; a água também some, o sangue coagula e o cadáver começa a secar. Explicando isso: com a morte, o espírito sai do corpo carnal e entra no Mundo Espiritual. Como o Elemento Fogo do espírito desaparece, a água coagula. Em outras palavras, o espírito (Elemento Fogo) retorna ao Mundo Espiritual, a água retorna ao Mundo Atmosférico e o corpo carnal retorna à Terra.\" (Trecho de \"Sobre o Elemento Fogo, Elemento Água e Elemento Terra\")\n\"Como o corpo humano é constituído pela essência da trindade Fogo-Água-Terra, para curar suas doenças, qualquer método que não dependa da força dessa trindade não será racional. Este é o princípio do Johrei desta religião.\" (Trecho de \"A Trindade das Vísceras e o Johrei\")\nComo vimos, a \"Energia Espiritual\" é imaterial e invisível, não podendo ser captada pela ciência materialista atual nem pelos cinco sentidos. No entanto, nós, que recebemos o método para confirmar sua existência, não devemos nos contentar apenas com \"a cura da doença\". Precisamos, através da \"Arte Médica Japonesa - Johrei\", despertar para a verdade revelada por Meishu-Sama: o ser humano é uno com a natureza. Mesmo o simples ato de medir a pulsação está intimamente ligado à absorção do Elemento Fogo do Mundo Espiritual. Qualquer anomalia na pulsação significa um distúrbio na harmonia com a Grande Natureza. O mesmo vale para os sintomas de doença indicados na \"Arte Médica Japonesa - Johrei\". A atitude de perceber pequenas mudanças na vida diária e lidar com elas é exigida para alcançar o estado de \"Primeiro Tipo de Saúde\", estudado no Capítulo 1. Isso deve ser compreendido em conexão com a \"Ação de Purificação\", que será descrita no próximo Capítulo 4. É fundamental compreender sempre o princípio da \"Arte Médica Japonesa - Johrei\" não apenas pelos fenômenos físicos, mas em relação ao seu aspecto espiritual e às leis da Grande Natureza que estão por trás deles.\n\"Aproxima-se o momento da grande transição no Mundo Espiritual. É o Fim dos Tempos, o Juízo Final mencionado na Bíblia. Para isso, tornou-se necessária a força de salvação mais poderosa e absoluta. Essa força é a trindade de Fogo, Água e Terra mencionada anteriormente. A força da Terra é o elemento material, que corresponde ao corpo humano. Quando a luz passa pelo corpo, o Elemento Terra é adicionado, tornando-se a força da trindade. Ou seja, a Força Kannon. Explicando de forma simples: o Elemento Luz emitido pela Joia Nyoi de Kannon Bodhisattva passa pelo meu corpo, tornando-se a manifestação da Força Kannon, e do meu corpo passa para o corpo dos fiéis, tornando-se força de purificação.\" (Trecho de \"O Princípio do Johrei\")\n3) A Atividade da Grande Natureza - A Lei \"Espírito Precede a Matéria\"\nVamos agora organizar o que sabemos sobre a atividade da Grande Natureza. No Capítulo 2, aprendemos que, como princípio universal, todos os fenômenos no Mundo Material já ocorreram e iniciaram seu movimento no Mundo Espiritual.\n\"Tudo tem o espírito como principal e o corpo como secundário; 'Espírito Precede a Matéria' é a lei de todas as coisas. Como exemplo, o ser humano move seus membros sob o comando de uma vontade invisível; jamais os membros se movem por vontade própria. Da mesma forma, até mesmo um milagre tem sua origem no espírito e é projetado no corpo. É preciso, primeiramente, confirmar essa lógica.\" (Trecho de \"Espírito Precede a Matéria\")\nPara compreender a lei \"Espírito Precede a Matéria\", a doença é o exemplo mais fácil de entender.\n\"Para resolver os fenômenos do Mundo Material, é preciso primeiro resolvê-los no Mundo Espiritual. Nesse sentido, o verdadeiro método de cura, mesmo para doenças físicas, deve ser a solução a partir do Mundo Espiritual, ou seja, curar o espírito com o espírito. É óbvio que, no corpo humano, o corpo espiritual pertence ao Mundo Espiritual e o corpo físico ao Mundo Material. E, como já mencionado, a doença é a purificação das toxinas acumuladas, ou seja, a ação de desintegração das solidificações. Aplicando esse processo ao corpo espiritual, o acúmulo de toxinas corresponde às 'nuvens' em uma parte do corpo espiritual, e a dissolução das solidificações corresponde à eliminação dessas nuvens.\" (Trecho de \"Força Natural\")\n\"Originalmente, a doença é um fenômeno que aparece no corpo físico, um resultado. A causa, claro, está no espírito. Ou seja, inicialmente surgem nuvens em uma ou várias partes do espírito, e isso se reflete no corpo como doença. Portanto, é evidente que, dissipando essas nuvens, a doença será curada.\" (Trecho de \"Espírito Precede a Matéria\")\n\"Mesmo na doença, esse princípio se aplica. Para facilitar a compreensão, tomemos como exemplo um furúnculo, algo que qualquer um já vivenciou. Geralmente, o furúnculo começa como uma pequena protuberância que incha gradualmente, aumenta de tamanho, fica vermelha, apresenta febre e causa dor e coceira no local. Esse fenômeno é uma atividade fisiológica natural para excretar as toxinas do corpo. Elas se acumulam em um local, a febre dissolve e liquefaz a solidificação para facilitar a excreção — essa é a ação da capacidade natural de recuperação. Além disso, para criar uma saída, a pele fica mais fina e macia. A cor vermelha deve-se ao sangue tóxico visível através da pele que se tornou transparente. Logo, abre-se um pequeno orifício, o pus e o sangue tóxico líquido são expelidos, e a purificação termina. Essa é a explicação física. Mas qual é o estado do espírito nesse momento? Ele apresenta uma espécie de forma de nuvem, exatamente igual ao furúnculo. Quanto mais grave a doença, mais densa é a nuvem. Perguntar-se-ia se as nuvens se acumulam em um local do espírito dessa forma; sim, é uma ação de purificação constante em que as nuvens de todo o espírito se concentram em um ponto e ocorre a atividade de excreção. Isso é a doença. Claro, há uma relação inseparável com o corpo físico.\" (Trecho de \"Princípio do Johrei\")\nEste é o princípio do Johrei baseado na lei \"Espírito Precede a Matéria\". Contudo, Meishu-Sama ensina que essa lei não atua apenas no corpo humano, mas em todas as coisas do universo. A lei \"Espírito Precede a Matéria\" é a verdade da atividade da Grande Natureza, uma inevitabilidade de que \"assim será\".\nVejamos outro exemplo além da doença. A lei universal determina que, onde se acumula sujeira, ocorre inevitavelmente uma ação de purificação natural. O mesmo se aplica aos três grandes desastres que frequentemente vivenciamos: vendavais, inundações e incêndios.\n\"A causa de tempestades e inundações é a ação de purificação entre o céu e a terra. Por que ocorre essa ação? Porque nuvens, ou seja, sujeira invisível, acumulam-se no Mundo Espiritual. O vento as varre e a água da chuva as lava. Para isso servem as tempestades.\" (Trecho de \"Os Três Grandes e os Três Pequenos Desastres\")\nSobre o motivo do acúmulo dessas nuvens espirituais, Meishu-Sama afirma que elas surgem como resultado dos pensamentos, palavras e ações humanas que pertencem ao mal, influenciando o Mundo Espiritual. E se retrocedermos para saber por que surgem maus pensamentos no ser humano, chegaremos, em última análise, às nuvens no corpo espiritual humano. Planejamos abordar essa questão em relação ao bem e ao mal na Teoria Geral II.\nEm suma, a causa de todo sofrimento humano reside inteiramente nas nuvens do espírito, que são projetadas pela lei \"Espírito Precede a Matéria\", resultando, fisicamente falando, na ação de eliminação de impurezas. Sofrimentos coletivos, como desastres naturais, incêndios ou crimes sociais, nada mais são do que ações de purificação, assim como a doença. Para evitar que essas coisas detestáveis aconteçam, não há outro método senão eliminar as nuvens do espírito de cada indivíduo, conforme o princípio \"Espírito Precede a Matéria\". Aqui reside o importante significado da criação da \"Arte Médica Japonesa - Johrei\".\nSobre a atividade da Grande Natureza, além da lei \"Espírito Precede a Matéria\", existe também a questão da geração da \"Força de Avanço pela Esquerda e Recuo pela Direita\" (Sashin-Utai), mas trataremos disso na Teoria Geral II. A \"Ação de Purificação\" como patologia da \"Arte Médica Japonesa - Johrei\" será explicada detalhadamente no próximo capítulo.\nEste foi um resumo da estrutura e atividade da Grande Natureza.\n\"O fato de eu ter descoberto este grandioso método do Johrei deveu-se ao conhecimento da realidade do espírito. Ou seja, o princípio de que, ao purificar o espírito, o corpo se normaliza. Isso deve ser visto como uma grande sugestão para a cultura do futuro. É, de fato, uma grande revolução na ciência.\" (Trecho de \"Deus e Buda Existem?\")\n\"Quando observamos as coisas conhecendo a realidade do espírito, tudo se torna transparente e claro, sem receio de contradições ou incoerências. (...) A manifestação de uma força tão maravilhosa é, por si só, a Verdade.\" (Trecho de \"A Cultura do Amanhã\")\nComo dizem essas palavras, o caminho para a verdadeira felicidade é despertar para a realidade da Grande Natureza através do acúmulo de experiências com a pesquisa do Johrei e mudar para um modo de vida que siga as leis que ali atuam rigorosamente.\n3) O Ser Humano é uma Existência Espiritual\nJá mencionamos que o ser humano é constituído de espírito e corpo, e que é um microcosmo. Vamos aprofundar um pouco mais sobre o ser humano, que vive absorvendo energia espiritual dentro da Grande Natureza.\n\"O que é, afinal, o espírito humano? Cientificamente falando, é algo de densidade extremamente alta e ultrarrarefeita. Trata-se de partículas ultra-infinitesimais que não podem ser vistas nem mesmo com os microscópios eletrônicos mais avançados da atualidade. No entanto, sendo a essência do ser humano, é algo místico e sutil, além da imaginação.\" (Trecho de \"A Geração de Bactérias\")\nAssim pregou Meishu-Sama. Ele se refere à essência humana e, relacionando isso com o Mundo Espiritual, explica que este é constituído em camadas, as quais ele denomina \"Mundo das Camadas Espirituais\". Ele ensinou que a felicidade ou infelicidade humana depende da posição da alma (Yukon) nessas camadas.\n\"Ordens são dadas constantemente ao ser humano pela Vontade de Deus. De que maneira? No Mundo das Camadas Espirituais, existe a 'semente' de cada ser humano. A essa semente, dou o nome de Alma (Yukon). A ordem desce primeiramente a essa Alma. A Alma, então, transmite a ordem de Deus através do fio espiritual para a alma manifesta (Genkon), que reside no centro do corpo espiritual humano. No entanto, é extremamente difícil para o homem comum intuir a ordem de Deus; isso só é possível para quem possui um corpo espiritual purificado até certo grau.\" (Trecho de \"O Mundo das Camadas Espirituais\")\n\"Nesse sentido, para que o ser humano seja verdadeiramente feliz, deve primeiro fazer com que sua Alma se eleve no Mundo das Camadas Espirituais. E qual o método para isso? É única e exclusivamente purificar o corpo espiritual.\" (Trecho de \"O Mundo das Camadas Espirituais\")\nDessa forma, a \"Arte Médica Japonesa - Johrei\" não apenas elimina as nuvens do corpo espiritual humano, como também participa da elevação da Alma (o espírito do espírito humano) nas camadas espirituais, resultando na melhoria do destino humano.\n",
    "source": "Explicação 01",
    "tags": [
      "Espiritual",
      "Toxinas",
      "Doenças",
      "Purificação",
      "Técnica",
      "Johrei",
      "Saúde"
    ],
    "category": "contexto",
    "order": 12
  },
  {
    "id": "explicacao_01_15",
    "title": "Seção 1 - A Verdadeira Essência da Saúde é a Adaptação à Natureza",
    "content": "Meishu-Sama expressa sua visão de saúde afirmando que a verdadeira essência da saúde é a adaptação à natureza, e que a saúde deve ser o estado original e normal do ser humano. Detalhamos a estrutura e atividade da Grande Natureza no Capítulo 3, onde mencionamos que a fonte da atividade no mundo invisível são os três grandes elementos: Fogo, Água e Terra. A união íntima desses três gera e transforma todas as coisas. Religiosamente falando, isso é a \"manifestação da força de Deus\". Essa visão de Deus de Meishu-Sama pode ser considerada inédita, inexistente em muitas religiões tradicionais. Vendo o ser humano desse ponto de vista, o que Meishu-Sama diz?\n\"Qual é o objetivo do Criador, ou Deus, ao criar o ser humano? Segundo nossa interpretação, é criar um mundo de perfeita Verdade, Bem e Beleza. Talvez seja difícil aceitar uma teoria tão grandiosa. Claro, não sabemos se esse mundo ideal levará dezenas, centenas de milhares ou milhões de anos para se concretizar, mas ao olharmos para o fato histórico rigoroso de que o mundo avança passo a passo nessa direção, não podemos negar. Deus é espírito e o homem é corpo; a realidade é que ambos, juntos, progridem infinitamente, e é óbvio que o responsável por isso é o ser humano. Sendo assim, a responsabilidade humana é imensa, e a condição primordial para realizar essa grande obra é a saúde humana.\" (Trecho de \"A Verdade da Saúde\")\n\"Nesse sentido, é natural que Deus, ao dar uma missão a cada ser humano, tenha lhe concedido saúde suficiente para cumpri-la. Pois, se a saúde fosse prejudicada, o objetivo de Deus não seria alcançado.\" (Trecho de \"A Verdade da Saúde\")\nAssim como animais e plantas têm seus papéis, o ser humano tem uma missão a cumprir como ser humano, e a saúde é necessária para alcançá-la; a saúde é o estado normal do ser humano. Desse ponto de vista, ele exalta a maravilha do ser humano como a obra de arte suprema, uma técnica de criação indescritível.\n\"Ao nascer nesta terra, o ser humano bebe inicialmente leite humano ou animal. Isso porque ainda não tem dentes e sua função digestiva é frágil, recém-formada. Gradualmente, nascem os dentes e as funções internas amadurecem, passando a ingerir alimentos adequados. Existem todos os tipos de alimentos, cada um com seu sabor peculiar, e o corpo humano foi dotado de paladar para apreciá-los. Além disso, ar, fogo e água existem na medida necessária para a saúde humana; tudo é feito com perfeição. No corpo humano, do cérebro nascem a razão, a memória e a emoção; as mãos criam coisas; as pernas permitem a livre locomoção; cabelos, pele, unhas, olhos, nariz, boca, ouvidos e tudo o mais necessário está perfeitamente provido. Acrescente a isso a pele que cobre do rosto ao corpo todo, exibindo sua beleza. Só com esse olhar superficial, ao examinarmos detalhadamente, é uma técnica de criação indescritível. Uma flor, uma folha, a beleza da paisagem, aves, animais, insetos e peixes... não podemos deixar de admirar a técnica divina, mas o ser humano, em particular, é a obra-prima do Criador.\" (Trecho de \"A Verdade da Saúde\")\nMeishu-Sama explica que a anomalia chamada doença, que impede a atividade humana nesse corpo tão maravilhoso, ocorre porque cometemos erros antinaturais, em vez de nos adaptarmos à natureza.\n",
    "source": "Explicação 01",
    "tags": [
      "Técnica",
      "Doenças",
      "Saúde",
      "Espiritual"
    ],
    "category": "contexto",
    "order": 15
  },
  {
    "id": "explicacao_01_16",
    "title": "Seção 2 - Sobre a Capacidade Natural de Recuperação",
    "content": "Sobre as funções fisiológicas do corpo humano, que vive absorvendo Fogo, Água e Terra — as fontes da força básica da atividade da Grande Natureza —, diz-se o seguinte:\n\"Uma vez que o ser humano adoece, ocorre uma grande atividade no próprio corpo para expulsar e dissolver a doença. Produz-se um remédio caseiro. O corpo humano é como se fosse, originalmente, uma grande farmácia e um doutor em medicina ao mesmo tempo. Assim que a impureza chamada doença invade, o 'doutor interno', que tem um hospital no corpo, faz o diagnóstico imediato e manda o farmacêutico preparar o remédio para iniciar o tratamento. São remédios e instrumentos maravilhosos que curam de verdade. Se comemos algo venenoso, a farmácia interna imediatamente administra um laxante para causar diarreia e expelir o veneno. Se entram bactérias nocivas, realiza-se o tratamento de grande esterilização chamado febre. Se há intoxicação, para não deixar entrar nas vísceras, empurra-se para fora, manifestando manchas vermelhas na pele, eliminando-as com coceira e calor. Ou, dependendo da intoxicação, ocorre uma grande atividade renal para lavar com água e expelir pela urina. Se inalar muita poeira, expele-se como catarro. É algo realmente engenhoso.\" (Trecho de \"Terapia Natural\")\nMeishu-Sama chama essa função fisiológica natural de \"Capacidade Natural de Recuperação\" (Shizen Ryōnō-ryoku) e ensina que não devemos ignorá-la, mas sim compreender bem e respeitar essa função da Grande Natureza inerente ao corpo humano. É preciso ter consciência de que \"o ser humano recebeu do céu uma capacidade de cura maravilhosa, a Capacidade Natural de Recuperação, que a medicina não alcança\". Qualquer pessoa possui necessariamente uma quantidade considerável de toxinas. Como resultado da Capacidade Natural de Recuperação, surgem sofrimentos como febre, tosse, catarro, secreção nasal, suor, diarreia, dor e coceira. No entanto, através disso, as impurezas são expelidas do corpo o quanto for possível, purificando-o e deixando-o mais limpo do que antes. A \"Arte Médica Japonesa - Johrei\", que segue as leis da Grande Natureza, é o método mais racional para fortalecer essa capacidade natural e promover a purificação. O significado de ensinar que \"a doença é, originalmente, uma ação de purificação e o maior presente dado por Deus para recuperar a saúde humana\" reside aqui. Essa teoria da doença de Meishu-Sama baseia-se em uma visão de vida única e pode ser considerada uma salvação milagrosa para a humanidade que sofre com doenças.\n\"Chegou a hora de explicar tudo sobre a doença. O que é, afinal, a doença? Em uma palavra, é a ação de excreção de impurezas que não deveriam estar no corpo. Portanto, se não houver impurezas no corpo, a circulação sanguínea será boa, e a pessoa poderá trabalhar com vigor e saúde o ano todo, sem doenças. Então, o que são essas impurezas? São medicamentos envelhecidos, sangue tóxico ou matéria impura transformada em pus.\" (Trecho de \"Criação da Civilização - Ciência: O que é a Doença\")\n\"Se o pecado do homem torna-se impureza na alma, que via mente torna-se nuvem no espírito, e a purificação disso é a doença, então é mais do que claro que não pode haver outro método de curar a doença senão dissipar essa nuvem. No entanto, no Ocidente, Hipócrates, e no Oriente, o lendário Shennong, ao administrarem drogas ou ervas aos doentes, viram que a dor momentânea era aliviada e consideraram isso correto, tornando-se os fundadores da medicina. O erro surgiu já nessa época. De fato, ao usar remédios, a dor momentânea diminui, então pensaram simploriamente que esse era o método para curar doenças. Considerando o nível de inteligência da época, não era de se estranhar. O estranho é que isso tenha continuado até hoje; a ignorância humana até o presente momento é algo incompreensível.\" (Trecho de \"Criação da Civilização - Ciência: O Mal dos Remédios\")\nAssim, ele desvendou completamente o mal dos remédios, revelando que o remédio, que deveria curar a doença, é na verdade a causa de novas doenças. Esse \"Yakudoku\" (toxina medicamentosa) refere-se a substâncias estranhas e tóxicas, antinaturais. Uma vez que entram no corpo, não são excretadas, permanecendo como causadoras de doenças. Como exemplo próximo, podemos citar os aditivos alimentares (corantes, conservantes, antioxidantes sintéticos), agrotóxicos e fertilizantes químicos, cuja nocividade tem se tornado um grande problema social. Ao vermos os casos de malformação em macacos, cuja troca de gerações é mais rápida que a humana, ficamos espantados com o terror desses danos. Devemos olhar com muita atenção para a realidade do surgimento de diversas doenças.\n",
    "source": "Explicação 01",
    "tags": [
      "Espiritual",
      "Toxinas",
      "Doenças",
      "Purificação",
      "Técnica",
      "Johrei",
      "Saúde"
    ],
    "category": "contexto",
    "order": 16
  }
]