[
  {
    "id": "fundamentos_49",
    "title": "A Ineficácia dos Medicamentos",
    "content": "No dia 3 de fevereiro de 1953, o jornal Mainichi Shimbun (Edição Leste) publicou o seguinte artigo:\n\n\"A Penicilina que Já Não Faz Efeito\" A penicilina, que surgiu como um cometa no mundo médico do pós-guerra causando a sensação de uma pequena revolução, teve sua eficácia drasticamente reduzida ultimamente. Em especial contra o resfriado que assola o país, não tem mostrado efeito notável, levando médicos e pacientes a evitá-la naturalmente. Ouvimos o Instituto de Doenças Infecciosas da Universidade de Tóquio e o Departamento de Higiene Metropolitana sobre a verdade da queda da penicilina. Bactérias cada vez mais fortes. A culpa também é das balas e alimentos.\n\nDiz-se que a penicilina começou a ser vista como \"geralmente ineficaz\" desde a Gripe Italiana que varreu o mundo em 1950. A causa é que a penicilina não tem efeito algum sobre o vírus, causador do resfriado. Tecnicamente, o vírus mede menos de 100 milimícrons, visível apenas ao microscópio eletrônico, enquanto o alcance da penicilina é de 400 a 500 milimícrons no máximo. Portanto, embora sirva para bactérias da pneumonia que surgem como efeito colateral, ela é inútil contra o resfriado em si, o que causou sua perda de credibilidade.\n\nA segunda causa do declínio é atribuída a alimentos importados e nacionais de luxo. Grande parte desses produtos, não só dos EUA mas de todo o mundo, contém pequenas quantidades de penicilina. Vê-se até balas para crianças anunciando conter penicilina. Estima-se que mais de 80% dos japoneses ingerem penicilina inconscientemente. Assim, criam resistência interna mesmo sem nunca terem tomado uma injeção, o que atrapalha o tratamento quando a droga é realmente necessária.\n\nNo combate à gonorreia, a penicilina reinava absoluta, mas o gonococo aumentou drasticamente sua resistência. Em 1947, 100 a 200 mil unidades curavam totalmente; hoje, são necessárias mais de 1,8 milhão de unidades, quase 20 vezes mais. A resistência da bactéria dificultou a cura.\n\nPor fim, a \"corrida da penicilina\" na indústria farmacêutica também tem sua parcela de culpa. No auge, em 1950, quase 100 empresas produziram 7,5 trilhões de unidades, saturando o mercado. A classe média para cima tornou-se \"experiente\" em penicilina, gerando as reações citadas. Quanto ao futuro, a premissa para a cura completa agora reside na combinação de drogas como Penicilina, Aureomicina, Estreptomicina, Hidrazida, Terramicina, PAS, Cloromicetina, etc.\n\nComo se vê, é certo que os remédios pararam de fazer efeito ultimamente. Como não compreendem a causa verdadeira, dão explicações forçadas que soam como desculpas esfarrapadas; chega a dar pena. Os fiéis já sabem muito bem, mas como sempre digo, isso ocorre porque a ação de purificação tornou-se mais forte. Hoje é a penicilina, mas é óbvio que, com o tempo, todos os medicamentos perderão a eficácia. Quando isso acontecer, será um grande problema. Por isso, venho alertando o máximo possível através da escrita e da fala para que se preparem. É mais claro do que ver o fogo que, como resultado, a medicina moderna terá de passar pela revolução que previ.",
    "source": "Curso I",
    "tags": [
      "Agricultura e Alimentação",
      "Arte e Beleza",
      "Caso Clínico",
      "Dores e Rigidez",
      "Gripe e Resfriado",
      "Ministração de Johrei",
      "Purificação",
      "Saúde da Criança",
      "Toxinas e Medicamentos"
    ],
    "order": 5
  },
  {
    "id": "fundamentos_46",
    "title": "A Verdade sobre a Saúde",
    "content": "Ao discorrer sobre saúde, o primeiro ponto a compreender é que a essência da saúde reside na conformidade e no respeito à Natureza. Devemos refletir: qual foi o objetivo do Criador, Deus, ao criar o ser humano? Em nossa interpretação, foi para construir um mundo de perfeita Verdade, Bem e Beleza. Tal tese pode parecer grandiosa demais e difícil de aceitar. Certamente, não sabemos quantos milhares ou milhões de anos serão necessários para alcançar tal mundo ideal. No entanto, ao observarmos a história, é inegável que o mundo avança passo a passo nessa direção. Deus é Espírito, o homem é Matéria; ambos, em conjunto, realizam um progresso infinito. E é evidente que o ser humano é o encarregado dessa obra.\n\nSendo assim, a responsabilidade humana é imensa. E a condição primordial para executar essa grande tarefa é a saúde. Nesse sentido, é natural que Deus, ao conceder a cada um sua missão, tenha provido também a saúde necessária para cumpri-la. Se a saúde fosse prejudicada, o objetivo divino não seria alcançado. Pensando profundamente com base nessa lógica, a saúde deve ser o estado natural e original do ser humano. Contudo, estranhamente, o homem adoece com facilidade, tornando-se um ser \"anormal\". Identificar a raiz dessa anomalia e reverter o corpo anormal ao seu estado normal é o que atende à vontade de Deus.\n\nAo examinar a anomalia do corpo humano sob essa perspectiva, o que descobrimos? Descobrimos que a causa é, acima de tudo, a contrariedade à Natureza. Portanto, a verdadeira medicina é aquela que compreende a realidade dessa antinaturalidade, corrige-a e restaura a normalidade. A possibilidade dessa restauração é a essência da medicina correta. Detalharei a seguir o que constitui essa antinaturalidade.\n\nAo nascer neste mundo, o ser humano alimenta-se inicialmente de leite materno ou animal. Isso ocorre porque ainda não possui dentes e seu sistema digestivo é frágil. À medida que os dentes nascem e as funções internas amadurecem, ele passa a ingerir alimentos adequados. Existem inúmeros tipos de alimentos, cada um com sabor peculiar, e o corpo humano foi dotado de paladar para desfrutá-los. O ar, o fogo e a água existem na medida exata da necessidade humana. Tudo é perfeitamente concebido. O corpo humano, com cérebro para a razão, memória e emoção, mãos para criar, pernas para mover-se, além de cabelos, pele, olhos, nariz, boca e ouvidos, é provido de tudo o que necessita. Ademais, a pele envolve tudo, do rosto ao corpo, conferindo beleza estética. Numa análise, ainda que superficial, percebe-se uma técnica de criação indescritível. Desde uma flor, uma folha, a beleza das paisagens, até as aves, animais, insetos e peixes, não podemos deixar de admirar a maravilha da técnica divina. O ser humano, em particular, é a obra-prima do Criador. A função reprodutora para preservação da espécie é algo que transcende as palavras. Sendo o corpo humano essa grande obra-prima divina, devemos refletir sobre quão grave é o erro antinatural que cometemos para que ocorra essa anomalia chamada doença, que impede a atividade humana. O homem precisa, mais do que tudo, fazer essa autoanálise.",
    "source": "Curso I",
    "tags": [
      "Agricultura e Alimentação",
      "Arte e Beleza",
      "Cabeça e Pescoço",
      "Caso Clínico",
      "Dentes e Boca",
      "Dores e Rigidez",
      "Gravidez e Saúde da Mulher",
      "Mundo Espiritual",
      "Olhos e Ouvidos",
      "Olhos e Visão",
      "Ouvidos e Audição",
      "Pele",
      "Rins e Sistema Urinário",
      "Sistema Digestivo"
    ],
    "order": 2
  },
  {
    "id": "fundamentos_45",
    "title": "A Origem das Bactérias",
    "content": "Conforme explanei anteriormente, se o bacilo da tuberculose surge espontaneamente, é preciso explicar de onde e através de qual processo isso ocorre. Farei isso de forma acessível, utilizando conceitos de física e psicologia teóricas. Tratar de espíritos invisíveis não é tarefa simples, e o fato de ninguém ter tentado isso até hoje demonstra a dificuldade de comprovação factual. No entanto, como apresento uma teoria baseada em fatos, mesmo a ciência materialista, por mais que se oponha, não será capaz de refutá-la.\n\nPrimeiramente, é necessário compreender a constituição do mundo. A ciência atual, por mais avançada que seja, ainda não alcançou esse entendimento. Eu, contudo, explicarei isso a fundo. Se o leitor serenar a mente e ler com atenção, certamente se espantará com a grandiosidade desta descoberta e despertará para os erros da medicina. O mundo é constituído por três níveis: o Mundo Material (unidimensional), o Mundo Atmosférico (bidimensional) e o Mundo Espiritual (tridimensional). A ciência moderna foi edificada com base apenas no conhecimento dos mundos unidimensional e bidimensional, o que constitui sua grande falha. O mundo tridimensional, até então ignorado, é a fonte de toda a força do universo; é através dessa força que tudo é gerado, nutrido e desenvolvido infinitamente. Os cientistas, desconhecendo essa realidade e confiando excessivamente na ciência atual como capaz de resolver tudo, negaram o Mundo Espiritual e criaram essa medicina deficiente. O resultado é que, como tenho explicado, apenas se reprimem os sintomas visíveis, tornando impossível a cura radical. Por isso a tuberculose não diminui.\n\nUma medicina que se desvia da base fundamental, quanto mais progride, mais se perde em caminhos secundários e detalhes irrelevantes, acabando por atribuir a causa de todas as doenças às bactérias. A prova disso é que, ao tentar resolver uma doença \"A\", surgem doenças \"B\" e \"C\"; a doença apenas muda de forma. Isso é o que chamam de complicações.\n\nAvançando no raciocínio, qual a relação entre o Mundo Espiritual e o ser humano? O homem, existindo nesses três níveis, possui um corpo de matéria, contém água e ar (também materiais), mas possui também um espírito invisível, que é sua verdadeira essência e a origem das doenças. A medicina materialista acredita que a doença pertence apenas ao corpo e atribui todas as causas a fatores físicos ou à invasão externa de bactérias — a teoria do inimigo externo. Nós, ao contrário, defendemos a teoria do inimigo interno: contrapondo-nos à teoria da infecção, sustentamos a teoria da geração espontânea. A teoria externa é fácil de entender por meio de instrumentos, mas a interna é complexa, o que levou à atual ilusão. Explicarei isso sequencialmente.\n\nO que é o espírito humano? Cientificamente falando, é algo de altíssima densidade e extremamente rarefeito. São partículas ultra-microscópicas que nem os mais avançados microscópios eletrônicos conseguem detectar. Sendo a essência do ser humano, é algo de um mistério insondável. A origem da doença está no surgimento de \"nuvens\" (impurezas) em todo ou em parte desse espírito. Essas nuvens têm duas causas: os pecados e impurezas cometidos pelo homem e as toxinas medicamentosas. O primeiro refere-se à lei de causa e efeito — atos de maldade, fazer sofrer o próximo ou envenenar a sociedade. O segundo é a soma de toxinas congênitas e adquiridas, assunto que tratarei à parte.\n\nFocando nas nuvens em si: sua essência é semelhante às nuvens do céu, uma aglomeração de hidrogênio. Existem nuvens puras e impuras. As puras são como as belas nuvens de um dia claro; as impuras, contudo, precisam ser varridas por tempestades. Essa é a ação de purificação da natureza, e a doença humana segue o mesmo princípio. A medicina, ignorando isso, interrompe a purificação. Assim, essas nuvens impuras aumentam em densidade e geram um tipo de bactéria. Inicialmente, assemelham-se a vegetais inorgânicos, mas com o tempo crescem e se transformam em matéria orgânica. Essa matéria orgânica é o \"ovo\" da bactéria. Quando esse ovo amadurece e ganha individualidade, torna-se visível ao microscópio. Compreendendo isso, entende-se o que são os vírus: são os filhos das bactérias, ainda não adultos. Por isso não são visíveis ao microscópio comum, mas crescem, tornam-se \"pais\" e causam doenças, fato que a ciência já admite.\n\nPortanto, para curar radicalmente a doença, é óbvio que não há outro caminho senão dissolver as nuvens espirituais que geram as bactérias. Esse princípio está em um nível muito superior ao da ciência moderna. E como dissolver essas nuvens? Aprendi esse método com Deus e recebi d'Ele a força para tal, alcançando os resultados maravilhosos que apresento. Embora tenha avançado até a raiz da patologia, aprofundar-me mais entraria na esfera religiosa, o que seria difícil para terceiros acreditarem. Por isso, tentarei manter a explicação o mais científica possível.\n\nO que significa dissolver as nuvens? Quando o ministrante impõe a mão sobre a área afetada do paciente, irradia-se de sua palma um tipo de onda de luz. Em termos simples, essa luz é a essência do Sol, a qual denominei \"Elemento Fogo\" (Kaso). Enquanto a essência do ar é o hidrogênio, a essência da energia espiritual é o Elemento Fogo. Embora seja fogo, o que vemos e sentimos como calor é o \"corpo\" do fogo; o que me refiro aqui é ao \"espírito\" do fogo. Quando esse espírito do fogo é irradiado sobre as nuvens do espírito humano, apenas as moléculas impuras são incineradas. As moléculas correspondentes às cinzas transformam-se em excreção e são eliminadas do corpo, enquanto as moléculas puras se misturam ao plasma, dissolvendo assim as nuvens, ou seja, a causa da doença.\n\nPor que um fiel da nossa religião consegue irradiar esse espírito do fogo curativo? Isso se deve à onda de luz emitida pelo Ohikari (Medalha da Luz Divina) que ele usa junto ao pescoço. O Ohikari contém caracteres caligrafados por mim — Luz (Hikari), Luz Brilhante (Komyo) ou Grande Luz Brilhante (Dai-Komyo). O espírito do Senhor Deus (Jeová) é transmitido ao Ohikari através do meu corpo espiritual e, dali, irradiado através da palma da mão do fiel. Ouvindo isso, é provável que não acreditem de imediato, ou até sintam repulsa, pensando ser uma fraude absurda. Não os culpo, pois não há precedentes de tal fenômeno suprafísico na história. Mas fatos são fatos; um fato vale mais que cem argumentos. Em suma, chegou o tempo determinado pelos Céus, e Deus me ordenou a grande missão de salvar a humanidade. Como o primeiro passo é a revolução da medicina, ao saberem disso, compreenderão que não há nada de estranho no que faço.\n\nEsta explicação pode ter soado mística, mas é pura ciência. Se parece místico, é porque o nível da ciência atual ainda é baixo. No futuro, com o avanço científico, isso será facilmente compreendido. Só então a ciência e a religião encontrarão seu ponto de convergência, e nascerá a verdadeira civilização. Hoje dizem que o objetivo da ciência é a busca da verdade; pois eu afirmo que a verdade já foi descoberta, e esta obra é a sua explicação.\n\nAinda que seja difícil crer, a verdade é a própria realidade. O sol nascer no leste e o homem nascer e morrer são verdades porque são realidades. Portanto, minha teoria, por mais misteriosa que pareça, não é apenas um ideal ou um exagero; é a realidade. Teria muito mais a dizer, mas como me afastaria do tema da tuberculose, encerro aqui este ponto.",
    "source": "Curso I",
    "tags": [
      "Arte e Beleza",
      "Cabeça e Pescoço",
      "Dentes e Boca",
      "Gripe e Resfriado",
      "Mundo Espiritual",
      "Purificação",
      "Respiratório",
      "Rins e Sistema Urinário",
      "Toxinas e Medicamentos",
      "Tuberculose"
    ],
    "order": 1
  },
  {
    "id": "fundamentos_47",
    "title": "O Ser Humano como Recipiente de Saúde",
    "content": "Diz-se desde a antiguidade que \"o homem é um recipiente de doenças\". Não há equívoco maior. Nós corrigimos essa frase: \"o homem é um recipiente de saúde\". Como dito anteriormente, o ser humano foi originalmente criado para ser saudável. No entanto, a realidade é que a doença parece ser inerente ao homem, algo insolúvel, levando à resignação de aceitá-la como destino. De fato, uma vez doente, a cura não é fácil. Doenças prolongadas, frequentes, ou pessoas que passam mais tempo doentes do que sãs, fazem com que pareçamos recipientes de doenças. Tal expressão surgiu, provavelmente, da persistência desse estado. Isso ocorreu porque a verdadeira natureza da doença era desconhecida, e considerava-se impossível escapar da doença e da morte. A resignação de Buda Shakyamuni sobre \"Nascimento, Velhice, Doença e Morte\" advém disso. Hoje fala-se em medicina preventiva, mas isso não passa de um recurso desesperado de quem sabe que, uma vez instalada a doença, a cura é difícil. Se a capacidade curativa da medicina fosse absoluta, a medicina preventiva sequer seria cogitada.\n\nRetornando ao tema principal: em que ponto reside a antinaturalidade que causa a doença? O erro primordial é o uso de medicamentos assim que se adoece. Medicamentos, sejam extraídos de raízes e cascas na medicina chinesa, ou de minerais e plantas na medicina ocidental, são fundamentalmente antinaturais. Pensemos bem: tais substâncias possuem, invariavelmente, sabores amargos, odores desagradáveis ou acidez — sabores que o ser humano instintivamente rejeita. O ditado \"tirar o gosto do remédio da boca\" ilustra bem isso. Devemos refletir sobre o porquê de serem difíceis de engolir: Deus está mostrando que são venenosos e não devem ser ingeridos. O ópio, usado como anestésico para aliviar a dor, é extraído da papoula. A papoula foi criada por Deus para deleitar os olhos humanos, jamais para ser ingerida. A penicilina, em voga ultimamente, é feita de fungos; estes também não foram criados para consumo humano, mas para dar beleza às pedras e à terra. Alimentos e bebidas foram criados para agradar ao paladar humano; comê-los é o natural.\n\nTeorias sobre o que é ou não nutritivo são, obviamente, equivocadas. Os alimentos variam conforme o clima e o solo, mas são produzidos para adequar-se aos seres humanos nascidos naquela terra. O amarelo come arroz, o branco come trigo; sendo o Japão um país insular, o consumo de peixe deve ser abundante; para os continentais, a carne é adequada. A dieta vegetariana dos agricultores também segue a natureza: eles suportam o trabalho contínuo justamente por serem vegetarianos. A nutrição moderna, desconhecendo isso, tenta introduzir carne e peixe na dieta dos agricultores, o que apenas reduzirá sua força de trabalho. Em contraste, os pescadores, que comem peixe, trabalham de forma intermitente, não contínua. O peixe aumenta a sensibilidade e a agilidade, o que é ideal para a pesca. A natureza é perfeitamente arquitetada.\n\nEsbocei acima os erros antinaturais referentes a medicamentos e alimentos. A seguir, explicarei progressivamente o princípio fundamental de por que, apesar de tão tóxicos, os medicamentos têm sido usados desde a antiguidade.",
    "source": "Curso I",
    "tags": [
      "Agricultura e Alimentação",
      "Arte e Beleza",
      "Caso Clínico",
      "Dentes e Boca",
      "Dores e Rigidez",
      "Olhos e Ouvidos",
      "Olhos e Visão",
      "Rins e Sistema Urinário",
      "Toxinas e Medicamentos"
    ],
    "order": 3
  },
  {
    "id": "fundamentos_48",
    "title": "O Princípio do Johrei",
    "content": "Explicar este princípio é extremamente difícil dado o nível educacional do homem moderno, que foi estruturado inteiramente sobre o materialismo.\n\nAo observarmos os feitos dos fundadores das grandes religiões através de registros e tradições, vemos que eles quase invariavelmente realizaram milagres. Contudo, devido ao nível cultural daquelas épocas, as massas se satisfaziam apenas com a manifestação do milagre e a graça recebida, sem buscar teorias ou explicações profundas. É lamentável notar que, no caso de Cristo, que realizou tantos milagres, se não fosse pela crucificação, podemos imaginar quantas pessoas mais ele teria salvado e quanto teria expandido seus ensinamentos ainda em vida. Seu ministério foi breve porque, naquela era, a força de Satanás era predominante, um fato inegável. A força de Satanás prevalecia porque, em termos de Mundo Espiritual, o tempo ainda não era chegado. No entanto, sinto através da minha percepção espiritual que o tempo amadureceu, a grande transição do Mundo Espiritual ocorreu, e a força de Satanás enfraquece dia após dia.\n\nAtravés da Revelação Divina, compreendi todos os fenômenos até hoje considerados enigmas mundiais. Com isso, pretendo esclarecer o certo e o errado, investigar a raiz do bem e do mal, corrigir todos os equívocos e fazer com que a cultura espiritual dê um salto adiante, emparelhando-se com a cultura material que até hoje avançou sozinha de forma claudicante. O objetivo é o surgimento do mundo ideal, o Paraíso Terrestre. Para tal, explicarei parte do princípio pelo qual os fiéis desta religião estão alcançando grandes resultados através de milagres surpreendentes. Como disse antes, diferentemente dos povos antigos, o homem moderno não confia plenamente apenas em milagres concretos; ele exige embasamento teórico. O declínio das religiões estabelecidas deve-se também ao fato de negarem a cultura material sem oferecerem graças concretas no presente.\n\nExplicarei o princípio do Johrei, um dos milagres manifestados pelos nossos fiéis. Ao estender a mão a certa distância do doente, doenças graves melhoram rapidamente. Dores insuportáveis diminuem ou somem em pouco tempo. Não há outra palavra senão \"milagre\". É incontável o número de casos em que fiéis com poucos meses de conversão, sem qualquer conhecimento médico, salvam pacientes desenganados por vários doutores. Sob a ótica materialista moderna, é um grande problema que desafia a lógica.\n\nA medicina moderna é fruto do estudo e aprimoramento de mentes brilhantes ao longo de séculos e milênios; suas terapias complexas e precisas são dignas de louvor. Contudo, quando um homem comum, sem estudos, realiza o Johrei e obtém efeitos notáveis onde grandes especialistas falharam após décadas de pesquisa e fortunas investidas, isso é, sem exagero, a maravilha do século. É a \"lógica além da lógica\". Apenas ouvir falar desses feitos não gera aceitação fácil; pelo contrário, é compreensível que sejam vistos como superstição ou loucura. É, provavelmente, um acontecimento sem precedentes na história.\n\nA declaração desta religião de criar um \"mundo sem doença, pobreza e conflito\" não poderia ser feita sem uma convicção real. Se não houvesse força real por trás disso, seria uma farsa, um crime imperdoável de enganar o mundo. Mas esses milagres não são, para nós, milagres; eles têm base absoluta e ocorrem porque devem ocorrer, sustentados por uma explicação científica que detalharei ao máximo.\n\nPasso a explicar o princípio do Johrei, mas antes há uma premissa fundamental a ser conhecida.\n\nO universo não é composto apenas de matéria; existe o espírito, invisível aos olhos. O ser humano também é constituído de espírito e corpo. Classificando de forma ampla: o espírito é a essência do Sol, e o corpo é a essência da Lua e da Terra. De forma mais simples: o Espírito é Fogo, é Yang, é Homem, é Frente, é Longitude, é Dia. O Corpo é Água, é Yin, é Mulher, é Verso, é Latitude, é Noite. A ciência foca apenas no corpo e não reconhece a existência do espírito. Esse é o erro fundamental. Se o homem fosse apenas corpo sem espírito, seria mera matéria, igual a madeira ou pedra, sem vida ou atividade mental. A incapacidade de compreender essa teoria simples foi a causa raiz dos erros científicos até hoje. Os cientistas assumiram que o espaço continha apenas ar e nada mais. Mal sabiam eles quantos elementos invisíveis existem além do ar; infelizmente, a ciência ainda não avançou a ponto de descobri-los.\n\nFelizmente, consegui descobrir a realidade desses elementos invisíveis. Denominei isso de \"Ciência Espiritual\". Essa descoberta marca, sem dúvida, o início de uma era em que a doença, o maior sofrimento da humanidade, será erradicada. Tudo o que era obscuro sobre as doenças foi esclarecido. Pode-se dizer que a pesquisa médica, nos moldes atuais, já não é mais necessária.\n\nEsclarecerei agora a origem da doença. Como o homem é composto de espírito e corpo, o fato de estar vivo e se movendo deve-se à união íntima entre ambos, onde o espírito move o corpo. O espírito tem a mesma forma do corpo; no centro do espírito está a mente (coração), e no centro da mente está a alma. A atividade integrada desses três manifesta-se como vontade e pensamento. Sendo esse espírito invisível (vontade/pensamento) o governante da carne, o espírito é o senhor e o corpo é o servo. Este é o princípio de que \"o Espírito precede a Matéria\" (Reishu Taiju). Explicando de forma simples: quando movemos mãos ou pés, eles não se movem por vontade própria, mas obedecendo a uma ordem da vontade. O mesmo vale para olhos, nariz, boca e todo o corpo. A doença segue esse mesmo princípio. Para facilitar, tomemos como exemplo um furúnculo (abscesso).\n\nGeralmente, surge uma pequena elevação que incha gradualmente, fica vermelha, gera calor e causa dor e coceira. Esse fenômeno é a atividade natural fisiológica de excreção de toxinas internas, que se concentram em um local e geram calor para dissolver e liquefazer o nódulo tóxico, facilitando a saída. É a ação benigna da natureza. A pele torna-se fina e macia para criar uma saída. A cor vermelha é o sangue tóxico visível através da pele fina e transparente. Em breve, abre-se um orifício e o pus e sangue tóxico extravasam, encerrando a purificação.\n\nIsso explica a parte física. E o espírito nesse momento? Ele apresenta uma forma de nuvem idêntica ao furúnculo. É o que chamo de \"nublamento\". Quanto mais grave a doença, mais denso é esse nublamento. Ele se concentra na área correspondente do espírito através de uma purificação contínua de todo o espírito, buscando a excreção. Isso é a doença. Há, claro, uma relação inseparável com o corpo.\n\nNo caso do furúnculo, a medicina realiza incisão ou perfuração para drenar o pus. Isso é um grande erro. Frequentemente, a cirurgia é feita antes que o pus esteja totalmente acumulado, o que faz com que a drenagem continue por muito tempo e a ferida não feche. Casos de cirurgia de apendicite onde a ferida não cicatriza por anos devem-se a isso. Médicos habilidosos esperam o amadurecimento do abscesso para incisar, o que acelera a cura. Contudo, se não se fizesse nada desde o início e se deixasse o inchaço amadurecer e abrir naturalmente, o prognóstico seria excelente e a cura muito mais rápida do que com a cirurgia. Por exemplo: uma cirurgia prematura leva um mês para curar; uma madura, dez dias; a cura natural, cinco dias. O problema é que a dor até a drenagem natural é insuportável, então a cirurgia torna-se um mal necessário para alívio momentâneo.\n\nPorém, com o Johrei, por mais intensa que seja a dor, ela desaparece completamente. Além disso, as pessoas se espantam ao ver que o inchaço vermelho e a drenagem do pus ocorrem sem qualquer dor. Explicarei esse princípio misterioso.\n\nFalei sobre o princípio de que \"o Espírito precede a Matéria\". Isso não se aplica apenas ao corpo humano, mas a tudo no universo. O objetivo do Johrei é dissolver o nublamento do espírito. Com isso, o nublamento entra em estado de \"colapso\". Ou seja, a \"vida\" do nublamento é convertida em \"morte\". O nublamento morto tem força zero e deixa de estimular os nervos. Por isso a dor cessa. Vamos aprofundar: qual é o princípio pelo qual o Johrei dissolve esse nublamento?\n\nA essência do nublamento espiritual são toxinas bacterianas geradas no hidrogênio que o corpo possui. Essas bactérias são partículas tão ínfimas que talvez nem microscópios de milhões de aumentos consigam ver. A explicação de como surgem fica para outro momento; aqui me limitarei a explicar como eliminá-las. A eliminação se dá, obviamente, pela força do espírito.\n\nComo o Johrei pode, através da radiação do corpo humano, exterminar essas toxinas (nublamentos)? O elemento dessa radiação é uma onda de luz gerada pelo Elemento Fogo, que é a essência da luz. É o elemento oposto à bactéria do hidrogênio; em uma palavra, é o Bem contra o Mal. Essa onda de luz, cujas partículas vitais possuem um poder bactericida incrível, é o que chamamos de radiação divina. É a fonte dos milagres e graças do Johrei. Sabia que tanto fiéis quanto céticos desejavam conhecer a teoria por trás desse mistério, mas não pude revelá-la antes pois o tempo não era chegado. Agora, com a urgência dos tempos, é inevitável revelá-la.\n\nNo método atual de Johrei, entrego um papel com a caligrafia da palavra \"Luz\" (Hikari). Ao usá-lo como Ohikari (medalha sagrada) junto ao peito, o efeito se manifesta. Ondas de luz poderosas irradiam da tinta da caligrafia, passam pelo corpo do ministrante, descem pelo braço e irradiam pela palma da mão. A distância ideal é de alguns palmos a alguns metros. Mas por que a caligrafia irradia luz? Porque através de um elo espiritual, transmito instantaneamente a luz do meu corpo espiritual para cada letra, algo semelhante às ondas de rádio. E como meu espírito irradia essa luz? No meu ventre, existe normalmente uma bola de luz de cerca de seis centímetros de diâmetro. Alguns já a viram. Dessa bola, ondas de luz são irradiadas infinitamente. E qual a origem dessa bola de luz? Ela é abastecida infinitamente pela Joia (Cintamani) de Kannon (観音) no Mundo Espiritual. Esta é a Força Divina, também chamada de Poder Inconceiável ou Sabedoria Maravilhosa. É a mesma joia que Nyoirin Kannon segura.",
    "source": "Curso I",
    "tags": [
      "Agricultura e Alimentação",
      "Arte e Beleza",
      "Caso Clínico",
      "Coração e Circulação",
      "Dentes e Boca",
      "Dores e Rigidez",
      "Ministração de Johrei",
      "Mundo Espiritual",
      "Olhos e Ouvidos",
      "Olhos e Visão",
      "Pele",
      "Purificação",
      "Rins e Sistema Urinário",
      "Sistema Digestivo",
      "Toxinas e Medicamentos"
    ],
    "order": 4
  },
  {
    "id": "fundamentos_44",
    "title": "O Que é a Doença",
    "content": "A medicina tem evoluído sua terapêutica materialista baseada na premissa de que o corpo humano é mera matéria. Pretendo descrever, de forma sequencial, onde residem as falhas mais graves dessa concepção. Para tal, creio que o método mais elucidativo seja tomar como exemplo as enfermidades reais. Comecemos pelo resfriado, uma afecção que praticamente todo ser humano experimenta. A medicina ainda considera a causa do resfriado obscura; recentemente, surgiram teorias incipientes que o atribuem ao contágio aéreo por vírus ou a reações alérgicas. Todavia, sob a nossa ótica, tais teorias são infantis e indignas de debate sério, e não tenho dúvidas de que, num futuro próximo, serão descartadas como irrelevantes.\n\nA própria medicina admite que o ser humano carrega, congenitamente, diversas toxinas. Doenças como varíola, sarampo e coqueluche são exemplos clássicos, mas certamente existem muitas outras toxinas ainda desconhecidas. Ocorre que, por meio da fisiologia natural, essas toxinas buscam ser expelidas para o exterior do corpo. A esse processo denominamos \"ação de purificação\". Inicialmente, as toxinas tendem a se concentrar em determinadas áreas do organismo, acumulando-se preferencialmente onde há maior desgaste nervoso. Como o ser humano utiliza mais a parte superior do corpo, especialmente o cérebro, é natural que a concentração ocorra nessas regiões. Enquanto estamos despertos, ainda que repousemos mãos e pés, o cérebro, os olhos, os ouvidos, o nariz e a boca não cessam sua atividade por um instante sequer. Consequentemente, a acumulação de toxinas segue esse padrão, concentrando-se nos ombros, pescoço, glândulas linfáticas, bulbo raquidiano e parótidas, tendo o cérebro como foco principal. Com o passar do tempo, essas toxinas acumuladas gradualmente se solidificam. Quando atingem certo limite, desencadeia-se a ação de eliminação. Eis aqui a graça da Natureza.\n\nDevido à solidificação, a circulação sanguínea é prejudicada, resultando em rigidez nos ombros e pescoço, dores de cabeça, sensação de peso na cabeça, diminuição da visão, audição e olfato, congestão nasal, piorreia alveolar, enfraquecimento dentário, falta de ar, dormência nas extremidades, dores lombares, inchaços, entre outros. Tais sintomas reduzem a vitalidade, impedindo o ser humano de cumprir sua missão original. Foi por essa razão que o Criador instituiu essa preciosa ação de purificação que chamamos de doença.\n\nSe considerarmos que a doença é o sofrimento decorrente do processo de eliminação de toxinas, devemos concluir que ela é, na verdade, uma ação de limpeza do sangue. É algo essencial para a saúde, a maior das bênçãos divinas. Se eliminássemos a doença da humanidade, o ser humano enfraqueceria gradativamente e poderia caminhar para a extinção. Pode parecer contraditório que eu, que proponho a construção de um mundo sem doenças, afirme isso. Contudo, a questão é fundamentalmente diferente: se o ser humano se tornar livre de toxinas, a necessidade da ação de purificação desaparecerá e, por conseguinte, as doenças deixarão de existir. É sob esse prisma que farei uma explanação minuciosa e acessível.\n\nRetomando o raciocínio: denominei a eliminação das toxinas solidificadas de ação de purificação. No caso de um resfriado, a febre é o sinal precursor. A Natureza, visando facilitar a expulsão das toxinas solidificadas, utiliza a febre para dissolvê-las e liquefazê-las. Essas toxinas líquidas penetram rapidamente nos pulmões através de um processo verdadeiramente misterioso. Por exemplo, quando aplicamos o Johrei (nosso método terapêutico) e dissolvemos as solidificações, elas penetram nos pulmões quase instantaneamente, atravessando músculos e ossos. Se as toxinas solidificadas (doravante chamadas de nódulos tóxicos) estiverem em apenas um ou dois locais, os sintomas serão leves; contudo, quanto maior o número de locais afetados, mais grave será o quadro. É por isso que um resfriado que parecia simples no início pode se agravar gradualmente.\n\nComo dito, as toxinas líquidas invadem os pulmões. Se estiverem diluídas, são expelidas imediatamente como catarro; se estiverem concentradas, estagnam temporariamente até serem eliminadas pela traqueia através da ação de bombeamento da tosse. É evidente que após a tosse sempre surge o catarro, assim como após o espirro surge a secreção nasal. Da mesma forma, dores de cabeça, de garganta, otite média, inflamação dos gânglios linfáticos e dores nas articulações ou na região inguinal ocorrem porque os nódulos tóxicos nessas áreas começam a se dissolver e a se mover em busca de uma saída, estimulando os nervos. As toxinas líquidas variam em densidade: as mais densas manifestam-se como catarro, secreção nasal ou diarreia; as mais líquidas são eliminadas através de suores noturnos ou urina. Essa ação de purificação ocorre da maneira mais natural e racional possível, o que nos leva a admirar a perfeição da obra do Criador.\n\nDeus, o Criador, jamais criaria o ser humano para atormentá-lo com doenças ou impedir sua atividade. O homem deveria ser sempre saudável. No entanto, devido a pensamentos errôneos, o ser humano gera e acumula toxinas, tornando inevitável sua eliminação. Sendo a doença exatamente isso, se no caso de um resfriado não se fizesse nada e se deixasse a natureza agir, a purificação se completaria, a cura seria plena e a saúde aumentaria. Seguindo essa lógica, o ser humano deveria resfriar-se o máximo possível; assim, doenças terríveis como a tuberculose desapareceriam.\n\nEntretanto, por algum motivo desconhecido e desde tempos remotos, interpretou-se erroneamente essa ação de limpeza. Assim que a doença surge, tenta-se a todo custo interromper a purificação, confundindo o sofrimento curativo com um agravamento do mal. Teme-se a febre e busca-se baixá-la. Ao reduzir a febre, a dissolução dos nódulos cessa, e sintomas como tosse e catarro diminuem. Tem-se a ilusão de cura. Em termos simples, tenta-se solidificar novamente as toxinas que, com tanto esforço, começaram a derreter. Esse método de solidificação é o que chamamos de tratamento médico. O uso de bolsas de gelo, compressas, medicamentos e injeções serve a esse propósito. Como os sintomas desaparecem simultaneamente à solidificação, o paciente se alegra, crente na cura. Mal sabe ele que é como segurar a mão de quem tenta fazer uma limpeza. Os fatos comprovam isso. Diz-se frequentemente que um resfriado \"se complicou\"; isso ocorre porque o corpo tenta purificar e o tratamento tenta impedir, gerando um atrito entre purificação e não-purificação que prolonga o quadro. Ademais, o fato de o resfriado retornar após algum tempo demonstra que a cura não foi real.\n\nConclui-se, portanto, que a medicina convencional não é um método de cura, mas sim um método de adiamento da doença. A verdadeira cura consiste em expelir as toxinas, limpar o interior do corpo e eliminar totalmente a causa da enfermidade. Assim, a verdadeira arte de curar resume-se a acelerar a dissolução dos nódulos tóxicos e promover sua máxima excreção quando a purificação ocorre. Não há outra terapia verdadeira além desta.",
    "source": "Curso I",
    "tags": [
      "Arte e Beleza",
      "Coração e Circulação",
      "Dentes e Boca",
      "Dores e Rigidez",
      "Gripe e Resfriado",
      "Mundo Espiritual",
      "Olhos e Visão",
      "Ouvidos e Audição",
      "Pele",
      "Pontos Vitais",
      "Q&A",
      "Rins e Sistema Urinário",
      "Sistema Digestivo",
      "Toxinas e Medicamentos",
      "Tuberculose"
    ],
    "focusPoints": [
      "Ombros",
      "Pescoço",
      "Cabeça",
      "Cérebro",
      "Bulbo",
      "Pulmões"
    ],
    "system": "Pontos Vitais",
    "order": 0
  },
  {
    "id": "fundamentos_17",
    "title": "A Beleza Natural e o Ganho Triplo",
    "content": "As fiéis que deixam de usar pó e creme ficam com a pele transparente e bela após o período de purificação (seis meses a um ano). A maquiagem é, no fundo, uma \"fraude benigna\", uma tentativa de parecer melhor do que se é. Contudo, a verdadeira beleza vem de dentro, do sangue limpo transparecendo na pele.\n\nHoje não existem verdadeiras belezas; a pele das mulheres modernas é cheia de imperfeições ocultas sob a maquiagem. Ao natural, é feia. É preciso restaurar a beleza natural. Além disso, os cosméticos atuais são cada vez mais tóxicos. Ao abandonar esse hábito, a mulher ganha em três aspectos: economia de tempo, economia de dinheiro e aumento do afeto do marido, que prefere a beleza natural e o bom humor de uma esposa saudável.",
    "source": "Curso II",
    "tags": [
      "Arte e Beleza",
      "Caso Clínico",
      "Coração e Circulação",
      "Gravidez e Saúde da Mulher",
      "Pele",
      "Purificação"
    ],
    "order": 13
  },
  {
    "id": "fundamentos_14",
    "title": "Curso de Johrei (II)",
    "content": "Visto que o objetivo primordial é a cura da enfermidade, torna-se imprescindível enriquecer o vosso conhecimento acerca da doença. Não me refiro ao conhecimento médico convencional, mas sim à perspectiva de Deus sobre a moléstia. Como sempre reitero, localizar o ponto vital — a causa raiz — é impossível sem um vasto conhecimento. Nesse sentido, considero salutar a realização de reuniões de estudo e debates focados no tema da doença. Caso surjam dúvidas, não hesitem em perguntar, mesmo que por escrito. É nosso dever edificar a Verdadeira Medicina, a Medicina Espiritual. Diferentemente da ciência atual, não é necessário um conhecimento anatômico minucioso. É verdade que apenas com a atuação espiritual a cura ocorre, porém, pode demandar mais tempo. Se, ao ministrar o Johrei, o ministrante localizar com precisão o ponto vital, a recuperação será muito mais célere. Atuar fora do foco principal prolonga o tratamento. Portanto, é aconselhável conhecer bem tanto o aspecto espiritual quanto o físico.\n\nPor vezes, recebo perguntas sobre temas óbvios, questões que qualquer dirigente de igreja saberia responder. A esses, oriento que consultem seus superiores. Há também quem indague sobre assuntos já exaustivamente explicados nos Ensinamentos, ou faça perguntas elementares, dignas de um iniciante, o que denota uma pobreza de entendimento sobre a doença. Os ministrantes, portanto, têm o dever de aprimorar constantemente seu conhecimento sobre a saúde humana.",
    "source": "Curso II",
    "tags": [
      "Ministração de Johrei",
      "Mundo Espiritual",
      "Pontos Vitais",
      "Rins e Sistema Urinário"
    ]
  },
  {
    "id": "fundamentos_16",
    "title": "Intoxicação por Cosméticos",
    "content": "As mulheres de nossa fé têm abandonado gradativamente o uso de cosméticos. A intoxicação por essas substâncias é terrível. Tive um caso de dentes frouxos cuja causa era o calor no rosto provocado por veneno de cosméticos; ao retirar esse calor com Johrei, os dentes firmaram. Antigamente, usava-se chumbo nos pós faciais, causando a chamada \"congestão cefálica\" (gyakujo) — que não é subida de sangue, mas inflamação local. Hoje, os cremes contêm químicos novos e fortes, especialmente os importados, que causam problemas de pele, como se vê nos Estados Unidos.\n\nAo parar de usar cosméticos, o rosto pode escurecer temporariamente (como uma \"casca\"), mas depois ressurge uma pele natural e belíssima. O sangue limpo dos fiéis realça essa beleza. O uso de remédios internos e cosméticos externos suja a pele, criando um ciclo vicioso. Os medicamentos da medicina chinesa, em particular, deixam a pele escura e sem brilho; os ocidentais a deixam ressecada.\n\nAbandonar a maquiagem traz beleza real, economia de dinheiro e de tempo. O tempo gasto pelas jovens em frente ao espelho é uma forma de apego e desperdício. As profissionais (gueixas) são rápidas por necessidade, mas as amadoras perdem horas. Há um medo supersticioso de que parar de se maquiar torna a mulher feia, mas é o oposto. Livrar-se dessa toxina é uma forma de salvação.\n\nTive casos graves, como uma senhora idosa que faleceu devido à intoxicação por líquidos de permanente no cabelo, que penetraram no couro cabeludo. Deve-se evitar tais químicos.",
    "source": "Curso II",
    "tags": [
      "Arte e Beleza",
      "Caso Clínico",
      "Coração e Circulação",
      "Dentes e Boca",
      "Dores e Rigidez",
      "Ministração de Johrei",
      "Pele",
      "Toxinas e Medicamentos"
    ],
    "order": 12
  },
  {
    "id": "fundamentos_15",
    "title": "A Ordem do Johrei e os Pontos Vitais",
    "content": "A prioridade é sempre o ponto vital. Quem possui o conhecimento básico que mencionei, encontrará esse ponto com facilidade. No autodiagnóstico, ao apalpar o corpo, onde houver calor, haverá toxinas. Onde é frio, está limpo. O ponto vital é onde há febre. Além disso, ao pressionar, haverá dor. Algumas pessoas não sentem dor, não por ausência de toxinas, mas porque a solidificação é tão intensa que não há processo de purificação (inflamação) ativo. A dor indica que a rigidez está passando por alguma purificação. Na maioria das pessoas, contudo, sempre há algum ponto dolorido. Ministrar Johrei nesses locais, ou pedir que alguém o faça, restaura a saúde.\n\nNa maioria dos enfermos, o procedimento inicial deve ser pedir que baixem a cabeça e ministrar Johrei no centro do cérebro, na região profunda. Sendo o centro de controle humano, a purificação dessa área influencia todo o corpo. Em seguida, tratam-se os ombros, irradiando a Luz pela frente e pelas costas. Em pessoas muito rígidas, deve-se aplicar também por cima dos ombros. Ao amolecer os ombros, a rigidez do pescoço também se dissolve e facilita o tratamento geral. Problemas nos braços e pernas também têm origem nos ombros; ao tratar os ombros, as pernas melhoram.\n\nEu mesmo possuo muitas toxinas antigas que estão sendo eliminadas gradativamente. Desde o outono passado, tenho focado nos ombros e, nas partes mais rígidas, irradio a Luz através da ponta dos dedos. A rigidez cedeu e meu apetite dobrou, tornando os alimentos deliciosos.\n\nAnteriormente, disse que na tuberculose o foco deve ser os ombros. Isso vale também para doenças cardíacas e gástricas. Cardíacos têm, invariavelmente, o ombro esquerdo rígido. As toxinas dissolvidas dessa região solidificam-se ao redor do coração, comprimindo-o. A asma segue o mesmo princípio, com a solidificação ocorrendo no diafragma; a medicina chama isso de asma cardíaca. A atividade cardíaca deficiente prejudica os pulmões. Como o pulmão é água e o coração é fogo, o aumento do fogo estimula a atividade da água. Portanto, amolecer os ombros beneficia os pulmões porque melhora o coração. Além disso, ombros relaxados aumentam o apetite, o que significa melhora da atividade gástrica.\n\nSe pulmão, coração e estômago — essa trindade — estiverem bem, o resto não é problema. Doenças hepáticas originam-se de toxinas que descem dos ombros. Problemas renais surgem de acúmulos na região lombar, que também descem dos ombros. A diabetes, ligada ao pâncreas (lado esquerdo), e problemas na vesícula (icterícia) seguem lógica similar. A vida moderna exige muito uso da cabeça, o que atrai as toxinas dos ombros para o cérebro. A disenteria, que hoje causa alarme e leva as autoridades a recomendarem lavar as mãos — algo cômico —, nada mais é do que a dissolução de toxinas da região occipital.\n\nO pescoço é passagem obrigatória. A rigidez ali causa várias doenças. Como as toxinas sobem dos ombros para o pescoço, tratar os ombros facilita a dissolução no pescoço. O ombro é o ponto vital de todas as doenças, exceto da apoplexia (derrame). Quem sofre de apoplexia costuma ter ombros moles, mas possui rigidez no pescoço, cujas toxinas dissolvidas penetram no cérebro.\n\nPessoas propensas ao derrame têm rigidez no pescoço, seja na direita ou na esquerda, e na região occipital. Em vez de descerem, as toxinas sobem e se fixam ali, dependendo do uso profissional do corpo. A dissolução súbita e a entrada dessas toxinas no cérebro causam a hemorragia cerebral. Se a rigidez é no lado direito, a paralisia ocorrerá no lado esquerdo. Fora o derrame, a maioria das doenças — tuberculose, cardíacas, gástricas, intestinais e disenteria — concentra-se nos ombros.\n\nAtletas morrem relativamente cedo porque têm ombros rígidos devido à força que aplicam. Eles também são propensos à tuberculose, pois a purificação da rigidez nos ombros gera febre, tosse e catarro, diagnosticados como tal pelos médicos. Crianças com baixo rendimento escolar ou de constituição frágil (adenoides) têm ombros duros. Basta ministrar Johrei nos ombros delas. Bebês que choram muito, têm convulsões ou febres frequentes, também sofrem de rigidez nos ombros.\n\nEm suma: o foco superior deve ser os ombros, seguido do pescoço. Na cabeça, muitos têm toxinas no fundo do topo craniano (região parietal), fruto de preocupações constantes. O raciocínio intelectual usa o lobo frontal; o emocional, o occipital. A preocupação, unindo razão e emoção, concentra-se no topo. Dores ou peso nessa região, bem como na nuca e no bulbo, devem ser tratados nessa ordem.\n\nPara diagnosticar a saúde, basta verificar os ombros. Se estiverem macios, a pessoa é saudável. Amolecer os ombros aumenta o apetite e, consequentemente, a pessoa ganha peso. A magreza excessiva também se resolve pelos ombros.\n\nO ponto mais problemático é o bulbo (região da nuca/medula oblonga). Não há quem não tenha rigidez ali, uns mais, outros menos, por vezes como uma pedra. O ser humano atual vive em média setenta ou oitenta anos, mas sem essa rigidez, viveria mais de cem.\n\nNeste ano, a encefalite japonesa aumentou dez vezes em relação ao ano passado. Como sempre digo, a causa é a incidência solar intensa na cabeça, atraindo toxinas das costas e ombros para a região occipital. O ser humano dorme de costas, acumulando toxinas nessa área dorsal. Ao serem atingidas pelo sol, essas toxinas sobem, atravessam o cérebro e tentam sair como secreção ocular e nasal, muitas vezes misturadas com sangue (toxinas). Se deixassem sair, a cura seria completa. O erro médico é resfriar a cabeça com gelo, solidificando as toxinas dentro do cérebro, o que resulta em sequelas como paralisia ou debilidade mental. Se a natureza agisse, a encefalite seria uma benção para limpar a cabeça. A teoria da transmissão por mosquitos é risível; se fosse verdade, áreas como Honjo e Fukagawa em Tóquio seriam o epicentro, mas são as que têm menos casos, e a doença não ocorreria no inverno, o que de fato acontece. A encefalite enrijece o bulbo, o que é fácil de identificar. Crianças que passam pela purificação da encefalite (sem tratamento médico errôneo) tornam-se mais inteligentes depois.\n\nPara doenças do aparelho digestivo (indigestão, gastroptose, cólicas), o foco também deve ser os ombros, pois são doenças da parte superior do tronco. Em seguida, trata-se o pescoço e as glândulas linfáticas. Tive um caso de paralisia na língua cuja causa estava no fundo do nariz (adenoides); ao tratar o centro posterior e a região entre nariz e boca, a língua destravou. As causas estão em lugares inesperados. Problemas nas pernas e quadris também melhoram tratando o pescoço.\n\nMiopia e tracoma têm origem em rigidez na região occipital, advinda dos ombros. Dissolvendo essa rigidez no centro dos nervos ópticos (cruzamento na nuca), até cegos podem voltar a ver, embora leve tempo. Zumbidos têm causa no bulbo e pescoço. Audição ruim pós-otite média deve-se a resíduos na parótida.\n\nTodo indivíduo tem calor na testa. Em anêmicos cerebrais a testa é fria, mas no geral há calor, seja profundo ou superficial. O calor superficial indica toxinas atraídas pelo excesso de pensamento ou preocupação. Nas mulheres, o ciúme concentra toxinas na testa. Além disso, há uma relação entre o céu (cabeça) e a terra (parte inferior). O topo da testa corresponde à parte frontal da mulher. Falando mais profundamente, a sexualidade masculina tem origem no lobo frontal. O estímulo visual desce para a região genital. Homens com calor na testa devem receber Johrei na parte inferior. Dores de cabeça muitas vezes se curam tratando os pontos vitais inferiores.\n\nA doença é o palco; a causa está nos bastidores. Toxinas nos ombros vêm, em grande parte, dos rins. Medicamentos e substâncias antinaturais que os rins não conseguem processar sobem e se alojam nos ombros (por falta de uso dos braços) ou na cabeça. Diferente disso, doenças no fígado, pâncreas ou intestinos ocorrem quando substâncias absorvidas pelo estômago permeiam e se solidificam nessas áreas antes de chegar aos rins.\n\nNa parte inferior, dores lombares causam problemas nas pernas e falta de ar. A falta de ar ao subir ladeiras ocorre porque as toxinas do coração se solidificam na região lombar/cóccix. Ao tratar o cóccix e a parte inferior dos rins, as pernas ficam leves e a respiração normaliza. Inchaço abdominal e dificuldade de urinar pedem Johrei abaixo do umbigo, na região pública, dissolvendo toxinas da bexiga. Para pernas pesadas, deve-se pressionar a lateral da coxa; se houver rigidez, ministra-se Johrei ali.\n\nEu mesmo, ao sentir falta de ar em subidas, tratei meu cóccix e percebi uma melhora imediata na leveza das pernas. Hoje subo ladeiras mais rápido que os jovens, pois a maioria das pessoas tem os quadris pesados e tóxicos.",
    "source": "Curso II",
    "tags": [
      "Agricultura e Alimentação",
      "Arte e Beleza",
      "Coração e Circulação",
      "Dentes e Boca",
      "Dores e Rigidez",
      "Gripe e Resfriado",
      "Ministração de Johrei",
      "Olhos e Visão",
      "Ouvidos e Audição",
      "Pele",
      "Pontos Vitais",
      "Rins e Sistema Urinário",
      "Saúde da Criança",
      "Sistema Digestivo",
      "Toxinas e Medicamentos",
      "Tuberculose"
    ],
    "focusPoints": [
      "Ombros",
      "Pescoço",
      "Cabeça",
      "Cérebro",
      "Occipital",
      "Frontal"
    ],
    "system": "Pontos Vitais",
    "order": 8
  },
  {
    "id": "tecnicas_14",
    "title": "A Força Espiritual no Johrei",
    "content": "O segredo fundamental é: quanto mais rígida estiver a parte afetada, menos força física se deve aplicar. A tendência humana é colocar força para dissolver a rigidez, mas isso impede a dissolução. Se sentirdes que não está dissolvendo, é porque estais aplicando força. O toque deve ser sutil, quase imperceptível, como se as mãos flutuassem; apenas o pensamento deve penetrar com intensidade. Ao relaxar a força física, a cura flui muito melhor.",
    "source": "Curso II",
    "tags": [
      "Arte e Beleza",
      "Dores e Rigidez",
      "Ministração de Johrei",
      "Mundo Espiritual"
    ],
    "order": 7
  },
  {
    "id": "tecnicas_13",
    "title": "A Racionalidade do Johrei",
    "content": "O fator primordial é a Sabedoria e a Percepção Divina (Chie-Shokaku). Trata-se da capacidade de compreender a essência das coisas. Todavia, essa compreensão não deve ser equivocada. Há quem não entenda nada, e há quem entenda no momento, mas esqueça ao chegar em casa. A compreensão intuitiva e instantânea é sinal de que a Sabedoria e a Percepção Divina estão se elevando. Olhar para um enfermo e discernir imediatamente sua doença requer um nível elevado dessa percepção. Se antes compreendíeis cinco aspectos e agora compreendeis seis ou sete, é sinal de evolução espiritual.\n\nTudo reside no ponto vital. Contudo, é comum errar esse alvo. Isso não se aplica apenas às doenças, mas também às questões cotidianas, às conversas e até à forma de difusão; encontrar o cerne da questão é difícil. À medida que a Sabedoria avança, a descoberta desse ponto torna-se mais rápida.\n\nDeve-se atuar sempre no ponto vital. Se não for possível encontrá-lo, não se deve agir com precipitação; pode ser que o tempo ainda não tenha chegado ou existam outras circunstâncias. Mantendo a atenção constante, o ponto se revelará no momento oportuno. Mesmo em casos de febre persistente, ao atingir o ponto crucial, a temperatura cede. A descoberta do ponto vital é a maior condição da vida humana.\n\nO ser humano deve moldar sua mente para ser capaz dessa descoberta. Embora difícil, é satisfatório se conseguirdes identificar ao menos a área próxima ao foco.\n\nJá disse que não se deve fazer nada que contrarie a razão. Por mais que se esforcem, se as condições para ministrar o Johrei em alguém forem irracionais, a cura não ocorrerá. A diferença entre quem conhece a Deus e quem O ignora é vasta. Aos ignorantes, certas faltas são perdoadas; contudo, para quem já trilha o caminho da fé e possui conhecimento, a falta de sensatez impede a graça divina. É preciso refletir bem sobre isso. Quando o resultado não surge, muitos pensam que sua força espiritual está fraca, mas raramente é esse o caso. Na maioria das vezes, o erro está em não atingir o ponto vital ou em agir fora da razão. O desenvolvimento da Sabedoria e Percepção Divina é o que permite perceber essas falhas e acelerar a descoberta do ponto vital, influenciando todas as áreas, inclusive a política e a economia. Grandes líderes agem muito, mas frequentemente erram o alvo.",
    "source": "Curso II",
    "tags": [
      "Dores e Rigidez",
      "Febre e Gripe",
      "Gripe e Resfriado",
      "Ministração de Johrei",
      "Mundo Espiritual",
      "Pontos Vitais",
      "Rins e Sistema Urinário"
    ],
    "order": 6
  },
  {
    "id": "tecnicas_15",
    "title": "O Processo de Acúmulo e Eliminação de Toxinas",
    "content": "A região occipital elimina toxinas via disenteria ou hemorroidas. É importante notar que, ao tratar os ombros, pode ocorrer náusea ou desconforto no peito; isso é sinal de que as toxinas derretidas estão descendo para o estômago. Em seguida, pode haver dor abdominal e diarreia. Nas mulheres, além da diarreia, a eliminação ocorre frequentemente via corrimento (leucorreia) ou pelas mucosas genitais, causando ardor ou coceira. Os homens eliminam quase exclusivamente via anal.\n\nAs toxinas medicamentosas tendem a se fixar nos rins, ombros ou quadris, dependendo da profissão e postura da pessoa. Quem usa muito as mãos, acumula nos ombros; quem planta ou carrega peso, nos quadris. Toxinas nos quadris descem para as pernas, causando cãibras, dormência e fraqueza nos joelhos. Portanto, problemas nas pernas tratam-se pelo cóccix. Isso também resolve a falta de ar, pois pernas pesadas exigem esforço excessivo do coração (fogo), enfraquecendo sua capacidade de mover o pulmão (água). A medicina ignora essas interconexões.\n\nA causa raramente está onde o sintoma aparece. Exceto furúnculos locais, as doenças viscerais têm suas raízes em outros lugares, os \"bastidores\". A tuberculose pulmonar, por exemplo, não é uma doença apenas do tórax, mas do corpo todo; toxinas da cabeça, ombros e abdômen, ao se dissolverem, convergem para o pulmão para serem expelidas como catarro. Eu diria que a tuberculose é, essencialmente, uma doença do pescoço. A rigidez no pescoço gera febre e catarro. A tuberculose laríngea e a rouquidão resultam de toxinas do pescoço que penetram no pulmão ou tentam sair diretamente pela garganta.\n\nApetite é sinal de ombros limpos. Nervosismo, irritação e depressão (neurastenia) vêm de toxinas nas glândulas linfáticas que irradiam calor para o lobo frontal. A apoplexia vem da rigidez lateral do pescoço ou do bulbo.",
    "source": "Curso II",
    "tags": [
      "Cabeça e Pescoço",
      "Caso Clínico",
      "Coração e Circulação",
      "Gripe e Resfriado",
      "Ministração de Johrei",
      "Pele",
      "Rins e Sistema Urinário",
      "Sistema Digestivo",
      "Toxinas e Medicamentos",
      "Tuberculose"
    ],
    "focusPoints": [
      "Ombros",
      "Pescoço",
      "Cabeça",
      "Occipital",
      "Frontal",
      "Bulbo"
    ],
    "system": "Cabeça",
    "order": 9
  },
  {
    "id": "tecnicas_16",
    "title": "O Funcionamento Cerebral e as Toxinas",
    "content": "Como vimos, amolecer os ombros aumenta o apetite e previne a debilidade. As toxinas, ao descerem, são eliminadas. Contudo, quando o processo é lento, elas tendem a se fixar novamente nos braços, costas e quadris, gerando novos sintomas como a asma (que também tem causas no pescoço e cabeça).\n\nA falta de agilidade física e mental do homem moderno deve-se ao \"peso\" nos quadris e às toxinas no cérebro. Eu, apesar da idade, movo-me e penso com rapidez porque mantenho meus quadris e cabeça livres de toxinas através do Johrei. A lentidão de raciocínio, a incapacidade de perceber detalhes (como a diferença de tamanho no colarinho de um haori) e até os acidentes de trânsito são causados por essa torpeza sensorial provocada pelas toxinas. O corpo e a mente devem ser ágeis. A mulher, especialmente, precisa ser perspicaz, o que evita muitos infortúnios.",
    "source": "Curso II",
    "tags": [
      "Cabeça e Pescoço",
      "Caso Clínico",
      "Dentes e Boca",
      "Gripe e Resfriado",
      "Toxinas e Medicamentos"
    ],
    "focusPoints": [
      "Ombros",
      "Pescoço",
      "Cabeça",
      "Cérebro",
      "Costas"
    ],
    "system": "Cabeça",
    "order": 10
  },
  {
    "id": "pontos_focais_0",
    "title": "A Mulher e o Calor na Região Frontal",
    "content": "O corrimento feminino (leucorreia) gera calor que se reflete na testa. Há uma conexão íntima entre o lobo frontal e a região genital. A melancolia feminina muitas vezes deriva desse calor na região inferior. Tratar a cabeça e o baixo ventre simultaneamente traz grandes resultados.\n\nOs ombros são a porta de entrada da cabeça e o elo com o corpo inferior. Toxinas da cabeça descem e saem por baixo. Nos homens, via ânus (hemorroidas são, quase sempre, toxinas do occipital); nas mulheres, também pela via genital.\n\nA histeria, a irritabilidade e a sensação de \"cabeça pesada\" na mulher, muitas vezes atribuídas ao comportamento do marido ou à falta de liberdade, têm causa fisiológica: calor no lobo frontal proveniente de toxinas na região genital. Ao purificar o ventre, o calor na testa cede e o humor melhora. Deve-se atentar para tratar ambas as partes. Além disso, o centro do topo da cabeça, ponto de encontro entre razão e emoção, é vital. Dores \"no fundo da cabeça\" ou febres persistentes em tuberculosos geralmente são calor cerebral, não pulmonar.",
    "source": "Curso II",
    "tags": [
      "Arte e Beleza",
      "Cabeça e Pescoço",
      "Caso Clínico",
      "Gripe e Resfriado",
      "Rins e Sistema Urinário",
      "Toxinas e Medicamentos"
    ],
    "focusPoints": [
      "Ombros",
      "Cabeça",
      "Occipital",
      "Frontal"
    ],
    "system": "Cabeça",
    "order": 11
  },
  {
    "id": "fundamentos_3",
    "title": "A Medicina Espiritual e a Salvação Celestial",
    "content": "(Coletânea de Ensinamentos Nº 15, pág. 7) Se as coisas não correm como desejais, é porque ainda vos falta qualificação espiritual. Quando o espírito e a alma se purificam, tudo flui. Se não flui, é porque ainda tendes máculas. Em vez de remover essas máculas através do sofrimento, removei-as com alegria: salvando pessoas. Ao receber a gratidão do próximo, recebeis Luz constantemente, e vossa alma se purifica. Ou seja, em vez de ascese e sofrimento, alegrais e ajudais o próximo, obtendo o mesmo resultado.",
    "source": "Curso III",
    "tags": [
      "Mundo Espiritual",
      "Rins e Sistema Urinário"
    ],
    "order": 18
  },
  {
    "id": "fundamentos_9",
    "title": "Não é Preciso Fixar a Regra de \"Um para Um\"",
    "content": "(Registro de Ensinamentos Orais Nº 3, pág. 1) (Pergunta) Antes foi orientado que o princípio era um ministrante para um paciente. Quando a purificação é muito intensa, várias pessoas ministram ao mesmo tempo. Como devemos proceder? (Resposta) Naquela época era assim. Mas o tempo avança e não é sempre igual. Conforme o tempo passa, muda-se. Façam o que for adequado ao momento. Não precisam ser rígidos; ajam com flexibilidade.",
    "source": "Curso III",
    "tags": [
      "Caso Clínico",
      "Purificação",
      "Q&A"
    ],
    "order": 34
  },
  {
    "id": "fundamentos_1",
    "title": "A Urgência em Formar Ministrantes de Johrei Capazes para Quebrar a Superstição dos Medicamentos",
    "content": "(Coletânea de Ensinamentos Nº 11, pág. 5) É preciso fazer com que a humanidade compreenda a verdade sobre a doença. Eliminar a doença é fundamental tanto para o Paraíso Terrestre quanto para a Era de Miroku; por isso, é imperativo esclarecer a humanidade inteira. Sendo este o primeiro passo, não será algo simples. Certamente haverá reações, mas pretendo responder à altura. Como o Japão é a sede, é mais fácil agir aqui; eles virão perguntar ou terão que tomar alguma atitude. Olhando o estado atual do mundo, não posso calar-me. Vejam o alvoroço em torno da nova droga \"Hidrazida\", tratada como algo extraordinário. Governos de vários países mostram interesse e mandam seus médicos testá-la, confiando cegamente em remédios. Qualquer novidade em medicamentos ou cirurgias é abraçada e pesquisada imediatamente; estão presos à superstição farmacêutica, e não há outro jeito senão destruir isso. Se as coisas continuassem como estão, poderiam ir enganando, mas como a purificação se intensificará e as doenças aumentarão drasticamente, o número de vítimas será imenso se entrarem em pânico depois. Por isso, é necessário alertar antes que isso aconteça. Dizem que este ano a disenteria aumentou como não se via há décadas, mas isso não é nada comparado ao que virá. Chegará o tempo em que os recordes serão quebrados, não apenas dobrando, mas multiplicando-se por dezenas de vezes. Só então perceberão a verdade e os fiéis virão em massa. Estamos nos preparando para isso agora. Quando essa era chegar, será vital haver pessoas que curem e expliquem a razão das doenças; Deus está formando essas pessoas agora. Os atuais fiéis são essas pessoas. Mesmo entre vós, há vários níveis de conhecimento, mas devem esforçar-se ao máximo para se tornarem \"doutores\" nesta nova medicina.",
    "source": "Curso III",
    "tags": [
      "Ministração de Johrei",
      "Purificação",
      "Rins e Sistema Urinário",
      "Toxinas e Medicamentos"
    ],
    "order": 16
  },
  {
    "id": "fundamentos_4",
    "title": "O Maior Treinamento para Dominar o Johrei é Relaxar a Força",
    "content": "(Coletânea de Ensinamentos Nº 10, pág. 30) Ultimamente, recebo inúmeros telegramas pedindo proteção. Alguns casos são graves, outros, ao meu ver, triviais, embora pareçam sérios para quem envia. Percebo o estado pela descrição da dor. Quando recebo telegramas por casos simples que deveriam curar logo, é porque a forma de ministrar Johrei está errada: estais colocando força. Se relaxassem a força, curaria facilmente. O maior treinamento do Johrei é treinar o relaxamento da força. É preciso relaxar para que o espírito passe para o outro lado. Na verdade, é difícil, embora o método seja fácil. Deveis pensar: \"é fácil, mas é difícil\". Ao tentar fazer a Luz passar, coloca-se força. Em vez disso, relaxem e deixem o espírito fluir. Assim cura-se muito bem. De qualquer modo, não se deve usar força física. Se a cura for ruim, percebam que colocaram força. Isso acontece comigo sempre. Quando ministro Johrei rapidinho em alguém e relaxo, cura muito bem. Quando acho estranho não curar, percebo que, sem querer, coloquei força. Portanto, treinem o relaxamento. Pensem que, quanto mais conseguirem isso, melhor curarão.\n\n(A) Relaxar a Força (Coletânea de Ensinamentos Nº 2, pág. 71) Sobre o Johrei: até agora balançavam a mão, mas devem parar com isso. Ao balançar, acaba-se colocando força. Para evitar isso, fiquem parados. Não movam a mão. Fiquem o mais relaxados possível, quase \"distraídos\", sem rigidez.\n\n(B) Relaxar a Força (Coletânea de Ensinamentos Nº 2, pág. 71) A cura será muitas vezes melhor do que antes. Aqueles relatos de graças alcançadas após uma, duas ou três horas de Johrei são, na verdade, sinal de erro. Se fizerem corretamente, vinte ou trinta minutos bastam.\n\n(C) Relaxar a Força (Coletânea de Ensinamentos Nº 15, pág. 55) Se acharem que a cura está lenta, é porque estão colocando força. À medida que o Mundo Espiritual muda e o Elemento Fogo aumenta, isso se torna mais evidente. A força humana atrapalha. Ao por força, bloqueia-se o espírito que deveria atuar. Por isso a cura piora. Eu mesmo procuro sempre não colocar força, e a cura é excelente. O ser humano até hoje fazia o oposto; pela lógica humana, o Johrei também parece o oposto. Coisas que deveriam curar fácil e não curam, é tudo por causa da força. Com o aumento do Elemento Fogo, as doenças curam-se muito facilmente. Vós também podeis curar a maioria das doenças facilmente. Se não cura, é força excessiva.\n\n(D) Relaxar a Força (Coletânea de Ensinamentos Nº 27, pág. 30) Relaxar a força é, na verdade, difícil. E conforme a purificação se intensifica e a Luz fica mais forte, é preciso relaxar mais para que a Luz saia. Qualquer força diminui a emissão da Luz. É preciso relaxar ao limite do possível.\n\n(E) Relaxar a Força (Registro de Ensinamentos Orais Nº 25, pág. 12) O melhor estado para ministrar Johrei é aquele em que se tem vontade de cantarolar. Podem orar a Deus com todo o fervor, não há problema. Mas no ato do Johrei, lembrem-se que não são vós quem curais; é Deus quem cura, e vós sois apenas o instrumento. Comigo é igual. Qualquer força física prejudica. A força física bloqueia a saída da Luz que emana do ventre.",
    "source": "Curso III",
    "tags": [
      "Dentes e Boca",
      "Dores e Rigidez",
      "Ministração de Johrei",
      "Mundo Espiritual",
      "Purificação"
    ],
    "order": 20
  },
  {
    "id": "fundamentos_5",
    "title": "Como Relaxar a Mão e a Irradiação Direta no Afetado",
    "content": "(Terra Celestial Nº 24, pág. 15) (Pergunta) Fomos ensinados a relaxar a força da mão ao máximo no Johrei. Devemos também abandonar o \"pensamento focado\" de querer penetrar a Luz no local? Como expediente para isso, seria bom olhar para o lado ou pensar em outra coisa? E se a Luz viaja em linha reta, devemos alinhar a palma da mão exatamente com o local? (Resposta) Relaxar a força da mão ao máximo e, ao mesmo tempo, fazer penetrar profundamente no local. Como é um método aparentemente contraditório, a prática é essencial. Quanto à irradiação, é claro que é em linha reta. Não há curvatura da luz como na teoria de Einstein.",
    "source": "Curso III",
    "tags": [
      "Ministração de Johrei",
      "Mundo Espiritual",
      "Q&A"
    ],
    "order": 22
  },
  {
    "id": "fundamentos_6",
    "title": "Sobre a Distância do Johrei",
    "content": "(Terra Celestial Nº 5, pág. 11) (Pergunta) Qual a distância em que a energia espiritual é mais forte no Johrei? (Resposta) A energia é forte mesmo de longe. Pode-se ficar a vários metros, mas se for muito longe, corre-se o risco de errar o alvo. A melhor distância é de cerca de 60 a 90 centímetros (2 a 3 shaku), onde o foco é melhor ajustado.",
    "source": "Curso III",
    "tags": [
      "Ministração de Johrei",
      "Mundo Espiritual",
      "Q&A"
    ],
    "order": 24
  },
  {
    "id": "fundamentos_7",
    "title": "Sentir Radiação Durante o Johrei Não é o Verdadeiro Estado",
    "content": "(Terra Celestial Nº 48, pág. 11) (Pergunta) Ao ministrar Johrei, sinto na palma direita, desde o final do ano retrasado, uma sensação de plenitude, fluxo e emissão de radiação divina. Na esquerda não sinto. A força do Johrei difere com ou sem essa sensação? (Resposta) Sentir a radiação não é o estado verdadeiro. Não sai só pela direita. Sai igual por ambas. Se relaxar a força como eu digo, não deveria sentir isso.",
    "source": "Curso III",
    "tags": [
      "Ministração de Johrei",
      "Mundo Espiritual",
      "Q&A"
    ],
    "order": 31
  },
  {
    "id": "fundamentos_8",
    "title": "Johrei em Pessoas de Hierarquia Superior",
    "content": "(Terra Celestial Nº 3, pág. 15) (Pergunta) Um discípulo pode ministrar Johrei no mestre, ou alguém com Ohikari comum em alguém com Ohikari de Dai-Komyo? (Resposta) Não há problema. Ao ministrar Johrei, a posição se inverte. Mesmo que quem recebe seja o mestre, no momento do Johrei, Deus protege quem ministra, então não há problema.",
    "source": "Curso III",
    "tags": [
      "Ministração de Johrei",
      "Q&A"
    ],
    "order": 32
  },
  {
    "id": "fundamentos_10",
    "title": "A Forma Correta de Receber Johrei",
    "content": "(Terra Celestial Nº 22, pág. 19) (Pergunta) Ouvimos que o Johrei deve ser feito apenas quando há purificação, mas seria correto receber Johrei proativamente para buscar a Luz e provocar a purificação? (Resposta) Não há essa necessidade. Receber Johrei sem estar em purificação é muito cansativo. Se querem provocar a purificação, acumulem virtudes através da fé; a alma se purificará e a purificação física ocorrerá naturalmente. Essa é a verdadeira fé.",
    "source": "Curso III",
    "tags": [
      "Ministração de Johrei",
      "Mundo Espiritual",
      "Purificação",
      "Q&A"
    ],
    "order": 35
  },
  {
    "id": "fundamentos_13",
    "title": "Sobre Johrei em Animais",
    "content": "(Terra Celestial Nº 3, pág. 14) (Pergunta) Pedem-me para ministrar Johrei em animais. Sinto que é um desperdício (desrespeitoso), o que devo fazer? (Resposta) Kannon derrama Sua misericórdia até sobre os insetos. No sentido da salvação, encare animais e humanos da mesma forma. E o Johrei é tanto mais eficaz quanto mais inferior for o animal. É quase impossível eliminar toxinas de remédios naturalmente. Pegar um resfriado, ter diarreia ou febre elimina um pouco, mas é ínfimo. Receber Johrei dezenas ou centenas de vezes elimina uma quantidade considerável.",
    "source": "Curso III",
    "tags": [
      "Caso Clínico",
      "Febre e Gripe",
      "Gripe e Resfriado",
      "Ministração de Johrei",
      "Q&A",
      "Sistema Digestivo",
      "Toxinas e Medicamentos"
    ],
    "order": 48
  },
  {
    "id": "fundamentos_0",
    "title": "O Plano de Expansão de Nossa Religião e a Missão dos Fiéis",
    "content": "(A) (Coletânea de Ensinamentos Nº 28, pág. 5) Há tempos venho alertando sobre a chegada de uma \"era de terror\", e esse momento aproxima-se consideravelmente. Embora o público em geral ainda não tenha percebido, dentro de dois ou três anos, o número de doentes aumentará subitamente, e as mortes ocorrerão em sucessão rápida. Assim como a colheita de arroz deste ano piorou de repente, o aumento inexplicável de enfermos se tornará um grande problema social. Será visível e cada vez mais intenso o fenômeno de pacientes morrerem repentinamente ao serem tratados por médicos, ou piorarem quanto mais forem tratados. Será apenas nesse momento que o valor dos ensinamentos da Sekaikyuseikyou será reconhecido como algo grandioso, e o trabalho de curar essas pessoas se tornará extremamente intenso. Portanto, a presença dos atuais fiéis é uma preparação para esse tempo. Não será possível aumentar o número de ministrantes de uma hora para outra. Embora um membro recém-formado possa curar doenças, a eficácia é diferente daquela de alguém com longa prática. Se não houver um número considerável de pessoas experientes e com conhecimento da Medicina Divina, quando esse tempo chegar, todos sucumbirão. Encarem o momento atual como essa preparação.\n\n(B) (Coletânea de Ensinamentos Nº 28, pág. 13) Quando a ação de purificação se intensificar gradualmente — e isso não demorará muito, no máximo dois ou três anos —, o número de doentes aumentará exorbitantemente. Surgirão doentes com males desconhecidos por toda parte e, como sempre digo, chegará a era em que o simples toque médico poderá levar ao óbito imediato, gerando pânico generalizado. Só então o erro da medicina será verdadeiramente compreendido. Esse será o nosso palco principal. Deus está preparando agora os \"atores\" que atuarão nesse momento. Vós sois essas pessoas. Quando essa hora chegar, faltarão mãos para atender a todos. Em suma, os próprios médicos se verão impotentes. Uma simples injeção poderá ser fatal. Nesse instante, as pessoas se curvarão diante de nós, reconhecendo: \"Achávamos que a Sekaikyuseikyou dizia absurdos, mas era verdade\". Assim como a péssima colheita de arroz deste ano causa suspiros de desespero em toda parte, o mesmo ocorrerá com as doenças. Estamos, portanto, nos preparando para isso.\n\n(C) (Coletânea de Ensinamentos Nº 28, pág. 8) Ao conversar com jornalistas, eles pensavam que a realização desse mundo ideal seria algo para um futuro muito distante. Quando lhes disse: \"Não é brincadeira; enquanto eu estiver vivo, construirei ao menos os alicerces\", fizeram uma cara de espanto. Em seguida, ao falar sobre o Ohikari e como ele cura doenças, questionaram: \"Mas quando o senhor for para o outro mundo, não haverá quem faça o Ohikari, e então?\". Respondi: \"Nada disso; do Mundo Espiritual exercerei essa força infinitamente, então isso não será problema algum\". Eles inclinaram a cabeça, pensativos. Assim, a Sekaikyuseikyou vai atraindo cada vez mais atenção. Contudo, como o que dizemos é muito diferente do senso comum, é trabalhoso fazer com que entendam e aceitem. Se começassem a entender, seria rápido; mas as cabeças estão endurecidas por teorias estranhas que precisam ser dissolvidas. Isso dá bastante trabalho.",
    "source": "Curso III",
    "tags": [
      "Agricultura e Alimentação",
      "Arte e Beleza",
      "Cabeça e Pescoço",
      "Caso Clínico",
      "Mundo Espiritual",
      "Ouvidos e Audição",
      "Purificação",
      "Toxinas e Medicamentos"
    ],
    "order": 15
  },
  {
    "id": "fundamentos_11",
    "title": "Em Casos Graves, Examinar e Agir com Flexibilidade Conforme a Vontade do Paciente",
    "content": "(Ensinamento) Outro ponto crucial é a região entre os rins e as costas: entre as omoplatas e os dois lados da coluna, onde se formam lombadas musculares, é um local traiçoeiro. Melancolia e problemas estomacais têm causa aí. A origem disso são os rins. Pessoas com dores lombares ou abdominais têm causa na pelve renal (um pouco abaixo dos rins, pressionando lateralmente dói); essa área tende a febre. Mesmo alguém rolando de dor abdominal melhora logo se fizer Johrei aí.",
    "source": "Curso III",
    "tags": [
      "Caso Clínico",
      "Dores e Rigidez",
      "Febre e Gripe",
      "Gripe e Resfriado",
      "Ministração de Johrei",
      "Renal e Urinário",
      "Rins e Sistema Urinário"
    ],
    "order": 36
  },
  {
    "id": "fundamentos_2",
    "title": "A Importância do Conhecimento da Medicina Espiritual e da Descoberta dos Pontos Vitais",
    "content": "(Coletânea de Ensinamentos Nº 25, pág. 5) A escala da nossa obra aumentará grandemente. A nossa arma principal é o Johrei. Visto que o objetivo é curar a doença, deveis enriquecer vosso conhecimento sobre ela — não o conhecimento médico convencional, mas o conhecimento da Medicina de Deus. Como sempre digo, encontrar o ponto vital da doença é impossível sem um vasto conhecimento. Acho excelente que realizem reuniões de estudo e debates sobre doenças. Se houver dúvidas, perguntem, mesmo que por carta. Precisamos criar a Verdadeira Medicina, a Medicina Espiritual, a Nova Medicina. Diferente da medicina comum, não é preciso saber tanto de anatomia. Claro que apenas com o espiritual a cura acontece, mas pode demorar. Se, ao ministrar Johrei, o foco for preciso no ponto vital, a cura é muito mais rápida. Ficar \"atirando no escuro\" consome muito tempo. Portanto, é melhor conhecer bem tanto o aspecto espiritual quanto o físico.\n\nÀs vezes, recebo perguntas sobre coisas óbvias. Recentemente, fizeram perguntas que qualquer dirigente de igreja saberia responder. Mandei perguntarem ao dirigente. Fazer perguntas de nível primário demonstra pobreza de entendimento sobre a doença. Ministrantes devem aprimorar seu conhecimento ao máximo. O livro \"A Revolução da Medicina\", que estou escrevendo com todo o meu empenho, levará tempo, mas pretendo que se torne uma espécie de Bíblia mundial no futuro. Escrevo de forma completa para que qualquer pessoa contemporânea, ao ler, seja forçada a concordar, analisando a questão sob vários ângulos.",
    "source": "Curso III",
    "tags": [
      "Ministração de Johrei",
      "Mundo Espiritual",
      "Pontos Vitais",
      "Rins e Sistema Urinário"
    ],
    "order": 17
  },
  {
    "id": "fundamentos_12",
    "title": "Método para Encontrar o Ponto Vital",
    "content": "(Ensinamento) (Pergunta) Como não temos tido cursos recentemente, sinto que os membros não compreendem bem o que é o ponto vital. (Resposta) Sim, isso ocorre muito. Podem tocar ao redor do pescoço e ombros. Esse toque é para verificar a febre. Os pontos vitais estão principalmente na parte superior. O primeiro ponto vital são as parótidas e as glândulas linfáticas do pescoço; o segundo é a região occipital. Toque a testa do paciente; se estiver quente, a causa está no fundo da testa, no occipital ou nas parótidas. Ministre primeiro na testa. Se aliviar um pouco e a febre baixar, a causa era no fundo da testa. Se não baixar, tente as parótidas. Se ainda não, o occipital. Se ainda não baixar, faça nos ombros. Nessa ordem, nove em dez casos de febre se resolvem. Febre nessas áreas causa tosse, catarro, atordoamento e depressão. Para doenças nas mãos, o importante são os ombros; paralisia por derrame ou frieiras, deve-se tratar os ombros. Tratar frieiras apenas no local resolve momentaneamente, mas volta.",
    "source": "Curso III",
    "tags": [
      "Arte e Beleza",
      "Coração e Circulação",
      "Gripe e Resfriado",
      "Ministração de Johrei",
      "Pontos Vitais",
      "Q&A",
      "Rins e Sistema Urinário"
    ],
    "focusPoints": [
      "Ombros",
      "Pescoço",
      "Occipital"
    ],
    "system": "Pontos Vitais",
    "order": 37
  },
  {
    "id": "tecnicas_3",
    "title": "Johrei em Pequenos Nódulos",
    "content": "(Coletânea de Ensinamentos Nº 24, pág. 6) Às vezes há nódulos muito pequenos. Para esses, emita Luz pelos dedos. Como sempre digo, não toquem. Usem dois dedos e emitam Luz pelo dedo médio. A Luz que sai deste dedo é forte e dissolve bem pequenos nódulos.",
    "source": "Curso III",
    "tags": [
      "Dores e Rigidez",
      "Ministração de Johrei"
    ],
    "order": 28
  },
  {
    "id": "tecnicas_12",
    "title": "Encosto Espiritual Também se Resolve com a Remoção de Toxinas",
    "content": "(Coletânea de Ensinamentos Nº 29, pág. 30) Nos relatos de graça ou perguntas, muitos acham que suas doenças são espirituais. Existem doenças espirituais, mas são pouquíssimas; a grande maioria é toxina de remédios. Quando a doença não cura como esperado, perguntam \"que espírito é esse?\", mas não é espírito, é remédio. E mesmo que seja doença espiritual, ainda assim é remédio. Ou seja, se o espírito está nublado por toxinas de remédios, espíritos malignos encostam facilmente.",
    "source": "Curso III",
    "tags": [
      "Mundo Espiritual",
      "Toxinas e Medicamentos"
    ],
    "order": 47
  },
  {
    "id": "tecnicas_0",
    "title": "Quanto Mais Quiserdes Curar Rápido, Menos Deveis Esforçar-vos",
    "content": "(Coletânea de Ensinamentos Nº 18, pág. 43) Gostaria de alertar que ainda parece haver força na forma como ministram Johrei. Essa força vem do \"esforço excessivo\". Esse \"fazer com todo o empenho\" é o problema. Especialmente em casos graves ou de grande sofrimento, a ânsia de curar rápido leva a esse esforço, o que diminui a eficácia. Justamente quando o paciente sofre ou quando se quer curar logo é que não se deve fazer \"força\". As coisas de Deus são frequentemente o oposto do senso comum; deve-se fazer com a maior leveza possível, quase como se fosse problema de outro. A Luz sai do Ohikari, passa pelo braço e sai pela mão; se houver tensão na mão (palma), a Luz bloqueia ali. Se a mão estiver relaxada, sem \"energia física\", a Luz passa livremente. Eu tenho o desejo de \"curar, retirar as nuvens\", mas minha mão atua com um sentimento de \"ah, coitado, vou fazer aqui\", o que pode soar pouco sério, mas é assim que faço. E funciona melhor. Não esqueçam disso.\n\nMuitas vezes recebo telegramas por casos que deveriam curar facilmente. É sinal de que o Johrei não está funcionando bem porque há força. Há diferença entre veteranos e novatos, mas esse ponto é o principal.",
    "source": "Curso III",
    "tags": [
      "Caso Clínico",
      "Ministração de Johrei",
      "Mundo Espiritual",
      "Rins e Sistema Urinário"
    ],
    "order": 21
  },
  {
    "id": "tecnicas_1",
    "title": "Sobre Dobrar o Braço",
    "content": "(Registro de Ensinamentos Orais Nº 3, pág. 64) (Pergunta) No Johrei, é melhor esticar o braço? (Resposta) Se esticar, entra força. Deve-se dobrar um pouco. A mão também não deve ficar rígida; deve ficar leve.",
    "source": "Curso III",
    "tags": [
      "Ministração de Johrei",
      "Q&A"
    ],
    "order": 23
  },
  {
    "id": "tecnicas_2",
    "title": "Não Abrir os Dedos no Johrei; Em Certos Locais, Usar Apenas os Dedos",
    "content": "(A) (Coletânea de Ensinamentos Nº 17, pág. 53) No Johrei, é mais eficaz manter os dedos unidos. Assim, o espírito se concentra. Se abrir, dispersa. Além disso, em certos locais, o Johrei feito apenas com os dedos (e não com a palma) é mais eficaz; portanto, mantenham os dedos unidos. (B) (Coletânea de Ensinamentos Nº 17, pág. 59) De agora em diante, por favor, mantenham os dedos unidos durante o Johrei. É muito melhor. Mas, ao unir, a tendência é por força; unam-nos sem fazer força.",
    "source": "Curso III",
    "tags": [
      "Ministração de Johrei",
      "Mundo Espiritual"
    ],
    "order": 27
  },
  {
    "id": "tecnicas_6",
    "title": "A Racionalidade do Johrei",
    "content": "(Coletânea de Ensinamentos Nº 29, pág. 5) Para ser claro: se o Johrei não está curando bem e parece estranho, pode ser erro de foco ou de ordem. A \"ordem\" refere-se a estar de acordo com a razão, ser racional. Se o doente tem opositores fortes ao seu redor ou se seu pensamento está terrivelmente distorcido, não funciona. Há uma razão lógica para isso. Por isso, às vezes quem duvida cura rápido, e quem acredita muito cura mal. Quem não sabe nada, pode duvidar à vontade que é perdoado, é natural; é lógico. Mas quem já viu provas e ainda duvida, não obtém resultados. Pensando bem, é tudo muito lógico. Descobrir e conhecer essa lógica rapidamente é a Sabedoria e Percepção Divina (Chie-Shokaku).",
    "source": "Curso III",
    "tags": [
      "Dores e Rigidez",
      "Ministração de Johrei"
    ],
    "order": 40
  },
  {
    "id": "tecnicas_7",
    "title": "Seguir a Ordem Correta ao Ministrar Johrei",
    "content": "(Coletânea de Ensinamentos Nº 20, pág. 39) Por exemplo, quando vêm pacientes para o Johrei, deve-se atender primeiro quem tem a doença mais grave, ou seja, quem sofre mais dor. Se houver várias pessoas sem muita dor, atenda por ordem de idade. Isso é racional. Mas, mesmo na ordem de idade, bebês são exceção. Se chorarem e incomodarem os outros, é racional atendê-los logo. Se não houver essas questões, a idade prevalece. Pelo senso comum, pessoas de posição social elevada ou muito ocupadas também podem ser atendidas antes; isso também tem lógica. A ordem de chegada também é necessária. Se não souberem como decidir, usem a ordem de chegada. Mas, mesmo na ordem de chegada, se houver alguém com muita dor ou grave, peça licença aos que esperam: \"Este caso é grave, vou atender primeiro\". A ordem é: 1) Gravidade da doença; 2) Ordem de chegada; 3) Idade; o resto vai pelo senso comum. Não bagunçar essa ordem melhora a cura e a eficácia.\n\nO Mundo Espiritual funciona assim. Quando notarem algo estranho, é porque a ordem foi quebrada. Parece complicado, mas quando se entende, torna-se natural. Inconscientemente, passa-se a seguir a ordem correta. Tem que ser assim.",
    "source": "Curso III",
    "tags": [
      "Caso Clínico",
      "Dores e Rigidez",
      "Ministração de Johrei",
      "Mundo Espiritual",
      "Rins e Sistema Urinário",
      "Saúde da Criança"
    ],
    "order": 41
  },
  {
    "id": "tecnicas_8",
    "title": "Ser Gentil e Justo",
    "content": "(Terra Celestial Nº 7, pág. 12) (Pergunta) Até que ponto devemos ser gentis com os pacientes no Johrei? (Resposta) Quanto mais gentil, melhor. Não há limite, mas a ordem é importante; Deus deve vir primeiro. Contudo, discriminar pessoas é proibido. Deve-se ser justo sempre.",
    "source": "Curso III",
    "tags": [
      "Caso Clínico",
      "Ministração de Johrei",
      "Q&A",
      "Rins e Sistema Urinário"
    ],
    "order": 42
  },
  {
    "id": "tecnicas_9",
    "title": "Outros Assuntos",
    "content": "(Coletânea de Ensinamentos Nº 25, pág. 5) É importante não pender demais nem para o espiritual nem para o físico. O princípio geral da cura é fazer o espírito penetrar profundamente no corpo do paciente. Por exemplo, ao tratar o peito, ministre Johrei mirando as costas. O próprio doente tem força de cura; devemos utilizar isso.",
    "source": "Curso III",
    "tags": [
      "Caso Clínico",
      "Ministração de Johrei",
      "Mundo Espiritual"
    ],
    "order": 43
  },
  {
    "id": "doencas_0",
    "title": "Dependendo do Caso, Pode-se Deitar o Paciente",
    "content": "(Ensinamento) (Pergunta) Posso ministrar Johrei com o paciente deitado? (Resposta) Sim, não há problema. Dependendo da doença, é melhor deitado. Mesmo deitado, mantenha a mão afastada de 15 a 30 centímetros.",
    "source": "Curso III",
    "tags": [
      "Caso Clínico",
      "Ministração de Johrei",
      "Q&A"
    ],
    "order": 29
  },
  {
    "id": "casos_clinicos_0",
    "title": "Distância entre a Palma e o Local Afetado",
    "content": "(Registro de Ensinamentos Orais Nº 3, pág. 63) (Pergunta) Qual a melhor distância para o Johrei? (Resposta) Geralmente de 30 a 60 centímetros (1 a 2 shaku). Dependendo do caso, até 1,5 metro. Em outros, pode ser bem perto. É livre.",
    "source": "Curso III",
    "tags": [
      "Ministração de Johrei",
      "Mundo Espiritual",
      "Q&A"
    ],
    "order": 25
  },
  {
    "id": "casos_clinicos_1",
    "title": "Em Qualquer Caso, é Melhor Manter Distância",
    "content": "(Ensinamento) (Pergunta) Não preciso me preocupar tanto com a distância da mão? (Resposta) Não precisa se preocupar. Se for nas costas de alguém deitado que não pode se mover, pode-se colocar a mão por baixo e tocar diretamente. Mas tocar diretamente não é muito religioso e o efeito é melhor mantendo distância.",
    "source": "Curso III",
    "tags": [
      "Q&A"
    ],
    "order": 26
  },
  {
    "id": "casos_clinicos_2",
    "title": "Sobre o Uso de Cadeiras",
    "content": "(Registro de Ensinamentos Orais Nº 15, pág. 12) (Pergunta) Costumamos deitar os pacientes graves por cansaço, mas os jovens hoje têm dificuldade em sentar-se no chão (estilo japonês). Podemos usar cadeiras? (Resposta) Não há problema. Sem isso, não se poderia ministrar Johrei em estrangeiros.",
    "source": "Curso III",
    "tags": [
      "Caso Clínico",
      "Ministração de Johrei",
      "Q&A"
    ],
    "order": 33
  },
  {
    "id": "casos_clinicos_3",
    "title": "Sobre o Aquecimento da Palma da Mão no Johrei",
    "content": "(Ensinamento) (Pergunta) Às vezes minha palma fica quente durante o Johrei. Por que? E por que alguns conseguem saber onde está o mal? (Resposta) A mão fica quente porque o Elemento Fogo se concentra e sai intensamente por ela; isso é natural e quanto mais quente, melhor. A minha fica muito quente. Os pacientes costumam dizer \"está quente\". Pessoas que percebem o local do mal têm nervos agudos, um sexto sentido sensível. Até certo ponto, treinar permite isso. Mas quando vêm muitas pessoas em sequência, não dá tempo para isso. Eu não faço isso. O normal é não saber (sensorialmente).",
    "source": "Curso III",
    "tags": [
      "Caso Clínico",
      "Ministração de Johrei",
      "Mundo Espiritual",
      "Q&A"
    ],
    "order": 45
  },
  {
    "id": "tecnicas_10",
    "title": "De agora em diante",
    "content": "(Coletânea de Ensinamentos Nº 31, pág. 64) De agora em diante, no Johrei, é preciso atentar para os remédios da medicina chinesa (Kampo). Às vezes é necessário perguntar o que tomaram e quanto. Os remédios chineses têm toxinas mais lentas, menos agudas. Já a neuralgia vem de remédios ocidentais. O aumento recente de neuralgias deve-se a isso. Injeções causam neuralgia, e como sempre digo, antissépticos causam dor. Doenças de dor são quase sempre causadas por antissépticos. Mas não pensem que o antisséptico foi aplicado onde dói. Por exemplo, alguém com dor de cabeça pode ter a causa num antisséptico usado numa cirurgia de mão ou pé, que subiu e solidificou na cabeça. Em casos de dor, perguntem sobre cirurgias passadas. Isso esclarece muito.\n\nUltimamente tenho ouvido muito: quem tem dor de dente quase sempre operou o apêndice. A cirurgia de apendicite reflete-se muito na dor de dente. Ninguém imagina isso. Se a dor de dente cura com uma ou duas sessões de Johrei, é local. Mas a causa da maioria das dores de dente é o antisséptico usado na extração ou obturação anterior. O antisséptico apodrece e tenta sair, causando dor. Se fizessem sem antisséptico, não doeria. É uma estupidez. Mas se não curar em uma ou duas vezes, pergunte sobre o apêndice. O antisséptico daquela cirurgia sobe, passa pelo peito e tenta sair pelo dente. Descobrir que a causa da dor de dente é a cirurgia de apendicite é uma grande descoberta mundial, digna de prêmio Nobel.",
    "source": "Curso III",
    "tags": [
      "Cabeça e Pescoço",
      "Dentes e Boca",
      "Dores e Rigidez",
      "Ministração de Johrei",
      "Olhos e Ouvidos",
      "Ouvidos e Audição",
      "Sistema Digestivo",
      "Toxinas e Medicamentos"
    ]
  },
  {
    "id": "tecnicas_11",
    "title": "Constituição Física Humana e Johrei",
    "content": "(Registro de Ensinamentos Orais Nº 28, pág. 27) A constituição física de todos os humanos é igual. Por que igual? Porque o método de cura pelo Johrei é o mesmo para todos. Se houvesse diferença, o Johrei funcionaria para uns e não para outros, mas funciona para todos. A única diferença é o tempo, dependendo da quantidade de toxinas, mas a cura ocorre para todos. Não existe isso de \"minha dor não cura com Johrei, a dele cura\". Portanto, a constituição é a mesma. Assim como todos têm pescoço, mãos e pés. (Pergunta) E sobre hereditariedade de constituição fraca ou forte? (Resposta) Existe. Quem tem muitos remédios é fraco; quem tem poucos, é forte.",
    "source": "Curso III",
    "tags": [
      "Cabeça e Pescoço",
      "Caso Clínico",
      "Dores e Rigidez",
      "Ministração de Johrei",
      "Q&A",
      "Toxinas e Medicamentos"
    ],
    "order": 46
  },
  {
    "id": "tecnicas_5",
    "title": "Se Não Encontrar o Ponto Vital, \"Coloque o Ki\" (Atenção/Energia) Momentaneamente",
    "content": "(Coletânea de Ensinamentos Nº 11, pág. 2) Isso vale para tudo: ao ministrar Johrei por 30 minutos ou uma hora, não faça de forma contínua e monótona; pare e \"coloque o Ki\" (foque a intenção/atenção)... isso traz efeito. Às vezes, tenta-se encontrar o ponto vital com muito esforço e não se acha. Se \"desligar\" a atenção por um instante, logo se encontra.",
    "source": "Curso III",
    "tags": [
      "Ministração de Johrei",
      "Pontos Vitais"
    ],
    "order": 38
  },
  {
    "id": "tecnicas_4",
    "title": "Johrei em Pacientes que Só Podem Ficar de Costas",
    "content": "(Coletânea de Ensinamentos Nº 4, pág. 24) (Pergunta) Como ministrar nas costas, especialmente no topo da cabeça, ombros, pescoço e rins, em alguém que está deitado de barriga para cima e não pode se mover? (Resposta) É possível fazer nas costas. Coloque a mão por baixo e, mesmo encostando, se não fizer força, funciona muito bem. Se não fizer assim, não adianta. (Coletânea de Ensinamentos Nº 4, pág. 24) (Para Johrei nas costas) Basta enfiar a mão por baixo e irradiar a energia sem fazer força; não é nada difícil.",
    "source": "Curso III",
    "tags": [
      "Cabeça e Pescoço",
      "Caso Clínico",
      "Ministração de Johrei",
      "Ombros",
      "Q&A",
      "Renal e Urinário",
      "Rins e Sistema Urinário",
      "Sistema Digestivo"
    ],
    "focusPoints": [
      "Ombros",
      "Pescoço",
      "Cabeça",
      "Topo da cabeça",
      "Rins",
      "Costas"
    ],
    "order": 30
  },
  {
    "id": "fundamentos_22",
    "title": "A Vacina BCG",
    "content": "A questão da BCG é emblemática. Recentemente, houve debates sobre a suspensão de seu uso obrigatório. Estatísticas mundiais demonstraram que regiões onde a BCG foi amplamente aplicada apresentaram índices maiores de tuberculose do que onde não foi. A vacina atua endurecendo as toxinas latentes (impedindo a purificação), o que cria uma falsa aparência de saúde temporária. Contudo, como o endurecimento não é permanente, a \"dissolução\" (doença) ocorrerá fatalmente no futuro. Quem toma BCG está, essencialmente, programado para tornar-se um paciente tuberculoso em algum momento.",
    "source": "Curso IV",
    "tags": [
      "Dores e Rigidez",
      "Purificação",
      "Respiratório",
      "Toxinas e Medicamentos",
      "Tuberculose"
    ],
    "order": 56
  },
  {
    "id": "fundamentos_19",
    "title": "Medicamentos da Medicina Chinesa (Kampo)",
    "content": "Existe uma crença equivocada de que os fitoterápicos orientais, conhecidos como Kampo, são inofensivos. Na realidade, eles são extremamente perigosos, principalmente devido à grande quantidade ingerida. As toxinas oriundas do Kampo acumulam-se profundamente e, mesmo com a administração contínua de Johrei, brotam incessantemente. Diferente das drogas ocidentais, que tendem a se manifestar rapidamente como furúnculos ou erupções cutâneas — o que facilita a eliminação —, o Kampo cria uma intoxicação densa e persistente.\n\nAs ervas mais temíveis são o Gennoshoko (Geranium thunbergii) e o Dokudami (Houttuynia cordata). O Dokudami, cujo nome sugere \"acúmulo de veneno\", era tradicionalmente consumido como chá por mulheres em zonas de meretrício. A má qualidade da pele dessas mulheres, que exigia pesada maquiagem, era consequência direta dessas infusões. Em geral, a intoxicação por Kampo é mais prevalente em mulheres, devido ao uso de formulações para \"doenças femininas\" como o Chujoto. A beleza natural feminina é, assim, corroída por essas ervas.\n\nA longevidade do povo japonês aumentou recentemente não apenas pelos avanços sanitários, mas paradoxalmente porque se abandonou o uso massivo de Kampo em favor da medicina ocidental. Embora os antibióticos modernos sejam potentes, eles tendem a paralisar a purificação com menos efeitos colaterais imediatos de acumulação densa se comparados aos volumes massivos de decocções de ervas que se tomava antigamente. Historicamente, os japoneses viviam mais de cem anos antes da introdução da medicina chinesa, ocorrida há cerca de um milênio.\n\nA intoxicação por Kampo é identificável pela tez: rostos amarelados ou de um tom negro-azulado são sinais clássicos. O inchaço pálido também é comum. O Gennoshoko, usado para problemas estomacais, cria uma rigidez na região abdominal e nas costas que é dificílima de dissolver. Meu próprio pai faleceu prematuramente aos cinquenta e seis anos devido ao uso diário de ruibarbo (Daio) para constipação durante décadas. Antes de falecer, desenvolveu doença cardíaca e, no momento da morte, houve um rompimento na região escrotal que expeliu um líquido fétido — a materialização daquela toxina acumulada.\n\nPortanto, ao ministrar Johrei, é crucial indagar sobre o histórico de uso de fitoterápicos. Se a purificação for lenta e a eliminação de toxinas parecer interminável, a causa provável é o uso pregress de Kampo.",
    "source": "Curso IV",
    "tags": [
      "Arte e Beleza",
      "Dores e Rigidez",
      "Ministração de Johrei",
      "Pele",
      "Purificação",
      "Toxinas e Medicamentos"
    ],
    "order": 52
  },
  {
    "id": "fundamentos_21",
    "title": "Novos Medicamentos",
    "content": "Sobre a Estreptomicina e fármacos similares: a toxicidade varia de acordo com a vitalidade do indivíduo. Alguns suportam cinquenta injeções, outros debilitam-se com dez. O perigo reside na imprevisibilidade. Quando questionado sobre como a purificação dessas drogas se manifesta, a resposta é que, sendo a ação do fármaco desconhecida e antinatural, a reação também é variável. Deve-se buscar os pontos de rigidez onde a toxina se acumulou e ministrar Johrei ali.",
    "source": "Curso IV",
    "tags": [
      "Dores e Rigidez",
      "Ministração de Johrei",
      "Purificação",
      "Toxinas e Medicamentos"
    ],
    "order": 55
  },
  {
    "id": "fundamentos_18",
    "title": "A Ausência de Cientificidade na Medicina Moderna",
    "content": "O ato de tomar remédios ao adoecer segue uma lógica falaciosa, análoga à crença de que a saúde depende da ingestão constante de fármacos e que a doença surge meramente pela interrupção desse hábito. Tal raciocínio equivale a dizer que alguém está saudável e vigoroso porque se alimenta constantemente; se pular uma ou duas refeições, enfraquece. Logo, a conclusão simplista seria: \"Coma para saciar o estômago e recuperar a energia\". Da mesma forma, acredita-se que a saúde era mantida pelo medicamento e que a suspensão do uso causou o colapso, exigindo a retomada da medicação para o restabelecimento. Ao refletirmos profundamente, percebemos o equívoco.\n\nQuem desconhece o princípio da ação de purificação acaba aceitando essa lógica superficial e mundana. É o caso do diálogo comum: \"Você parece abatido ultimamente.\" \"Sim, o efeito do remédio passou, por isso fiquei assim.\" \"Então, tome bastante remédio, os mais fortes possíveis.\" E, ao ingerir doses maciças, a pessoa sente uma melhora momentânea. Este é o retrato do homem contemporâneo.\n\nContudo, observemos os habitantes de regiões remotas, as classes menos favorecidas ou aqueles desprovidos de tal conhecimento intelectual; eles não tomam remédios. Pela lógica médica atual, deveriam ser fisicamente débeis. Antigamente, existiam figuras de força extraordinária, como Benkei; seguindo o raciocínio moderno, eles deveriam viver à base de medicamentos, o que não ocorria. Paradoxalmente, à medida que a civilização dita avançada se estabeleceu, a constituição física humana enfraqueceu. O mundo atual, em alvoroço para administrar medicamentos a todos, vive uma situação absurda. Existem inúmeras pessoas que gozam de saúde justamente por não se medicarem. Se confrontássemos a lógica vigente com a realidade — \"Se remédio traz saúde, não é estranho que você seja saudável sem eles?\" —, chegaríamos a um impasse constrangedor. A humanidade falha em compreender essa premissa elementar.\n\nAgora, analisemos sob a ótica da ação de purificação. O consumo desenfreado de novos fármacos — cujas propagandas inundam os jornais — acaba, invariavelmente, ceifando vidas. Mesmo uma análise superficial revela a insensatez desse comportamento. Se o resultado é negativo, ultrapassa-se a barreira da ignorância para adentrar o terreno da \"suprema estupidez\", pois além de não curar, o indivíduo sofre e abrevia a própria existência.\n\nEm essência, todo medicamento age como um narcótico, iludindo o paciente com uma eficácia temporária. Há uma contradição flagrante no pensamento humano: teme-se o narcótico por seu efeito drástico e rápido, mas não se teme a toxina medicamentosa comum, que age de forma lenta e insidiosa. A realidade é que, ao sentir desconforto gástrico ou dor de cabeça, ingere-se um paliativo que traz alívio imediato. No entanto, o retorno da dor ou o surgimento de cãibras são consequências diretas dessa ingestão anterior. Tal qual o vício em entorpecentes, o organismo exige doses cada vez maiores e mais frequentes. O medicamento para doenças comuns age como um narcótico de ação crônica, enquanto as drogas ilícitas são de ação aguda. O medo recai sobre o que mata rápido, ignorando-se o veneno que mata aos poucos. Esta é a triste realidade atual.\n\nTomemos a tuberculose como exemplo. O uso de isoniazida pode baixar a febre e aumentar o apetite — afinal, a febre consome energia —, criando uma ilusão de cura e ganho de peso. Porém, após algumas semanas, o quadro regride e o bacilo torna-se resistente. À medida que a purificação do Mundo Espiritual se intensifica, esses medicamentos perdem a eficácia cada vez mais rápido. Médicos frequentemente admitem que \"o remédio que funcionava antigamente já não surte efeito\". Ora, o corpo humano não mudou fisiologicamente nas últimas décadas, nem a fórmula do medicamento. A conclusão lógica deveria ser o questionamento da eficácia do método, mas essa dúvida sequer surge na mente dos especialistas. Quando um paciente desenganado pela medicina é curado em poucas semanas pelo Johrei, eles apenas se mostram perplexos, incapazes de compreender a causa.\n\nO fenômeno da resistência medicamentosa é idêntico ao vício em narcóticos. Inicialmente, uma dose a cada três dias é suficiente; com o tempo, o corpo exige doses diárias. O mesmo ocorre com analgésicos ou injeções para asma: o intervalo entre as doses diminui até se tornar uma dependência contínua. Portanto, se devemos temer os narcóticos, devemos temer todos os remédios. A única diferença reside na velocidade da destruição.\n\nA inteligência humana, neste aspecto, encontra-se lamentavelmente obscurecida. Novos medicamentos surgem constantemente, como a isoniazida, substituindo os anteriores que se tornaram inócuos. Enquanto a humanidade não despertar, essa indústria continuará a lançar \"novidades\" indefinidamente. Explicar ao paciente que ele sofre de uma forma de vício, comparando a estreptomicina ou a isoniazida a narcóticos, é a maneira mais didática de fazê-lo compreender a gravidade da situação. A necessidade de trocar de medicamento para obter efeito é a prova cabal da intoxicação; o corpo cria tolerância àquele veneno específico, exigindo um novo tipo de toxina para reagir, tal como ocorre na agricultura com a rotação de culturas devido ao excesso de fertilizantes.\n\nO homem moderno, com o cérebro entorpecido pelas toxinas medicamentosas, perdeu a capacidade de discernimento. Busca-se a solução em complexidades, quando a verdade é una e simples. A eliminação total dos remédios resultaria em clareza mental e no desaparecimento das doenças infectocontagiosas, visto que os micróbios nocivos proliferam justamente nesse ambiente tóxico. A educação atual desenvolve apenas a erudição superficial, mas atrofia o centro vital do discernimento. Tratamos a tuberculose e outras moléstias com substâncias que apenas suspendem a purificação, adiando a morte mas garantindo o retorno da doença sob uma forma mais grave ou transmutada.\n\nAdemais, os medicamentos não possuem verdadeiro poder bactericida no organismo vivo. Se um remédio fosse capaz de matar o bacilo da tuberculose no pulmão, sua toxicidade seria tamanha que mataria também o hospedeiro. Ao percorrer o sistema digestivo e circulatório, a substância perde sua potência letal específica, restando apenas a toxicidade geral que debilita o paciente.\n\nPor fim, a inconsistência do discurso médico é notória. Ora culpam o uso indiscriminado de antibióticos pelos leigos pela perda de eficácia, ora culpam a interrupção precoce do tratamento. Não há lógica que sustente tais argumentos. Resta-lhes apenas recomendar a higiene das mãos e o combate às moscas, o que denota a total impotência diante das causas reais das enfermidades.",
    "source": "Curso IV",
    "tags": [
      "Agricultura e Alimentação",
      "Cabeça e Pescoço",
      "Digestivo",
      "Dores e Rigidez",
      "Febre e Gripe",
      "Gripe e Resfriado",
      "Ministração de Johrei",
      "Mundo Espiritual",
      "Purificação",
      "Respiratório",
      "Rins e Sistema Urinário",
      "Sistema Digestivo",
      "Toxinas e Medicamentos",
      "Tuberculose"
    ],
    "order": 49
  },
  {
    "id": "fundamentos_23",
    "title": "Outras Substâncias",
    "content": "Antipirina: Causa uma coceira excruciante e sistêmica, como vivenciei em minha juventude.\n\nAlbasil e Sulfa: O aparecimento de manchas roxas ou avermelhadas na pele indica a eliminação dessas drogas específicas. O Albasil, em particular, é perigosíssimo e já causou muitas mortes súbitas, agindo de forma fulminante sobre a vitalidade cardíaca.\n\nAdorm e Metil: Causam intoxicação cerebral temporária. Em casos de tentativa de suicídio ou overdose, o Johrei deve ser focado na região do estômago (se ingerido) e na cabeça, para clarear a consciência. A recuperação costuma ser boa, pois é uma intoxicação aguda e não crônica.\n\nPomadas e Unguentos: Em casos de queimaduras, o uso prolongado de pomadas e injeções impede a cicatrização natural e o crescimento de novos tecidos (como sobrancelhas). A interrupção do uso e a aplicação de Johrei permitem que o corpo expulse as toxinas e regenere a área.",
    "source": "Curso IV",
    "tags": [
      "Cabeça e Pescoço",
      "Digestivo",
      "Dores e Rigidez",
      "Ministração de Johrei",
      "Pele",
      "Sistema Digestivo",
      "Toxinas e Medicamentos"
    ],
    "order": 58
  },
  {
    "id": "fundamentos_20",
    "title": "Antissépticos e Desinfetantes",
    "content": "É fundamental compreender que desinfetantes geram dor. A grande maioria das dores crônicas tem origem em antissépticos utilizados em procedimentos anteriores. Uma descoberta surpreendente é a correlação entre dor de dente e cirurgias de apendicite. O desinfetante utilizado na operação do apêndice viaja pelo corpo e busca saída através da gengiva ou dos dentes. Frequentemente, dores dentárias que não cessam com o tratamento local têm essa origem remota. Da mesma forma, a dor pós-tratamento dentário deve-se aos desinfetantes aplicados antes da obturação ou extração. Se o procedimento fosse realizado sem essas substâncias, a dor seria inexistente.",
    "source": "Curso IV",
    "tags": [
      "Dentes e Boca",
      "Dores e Rigidez",
      "Ministração de Johrei",
      "Sistema Digestivo"
    ],
    "order": 54
  },
  {
    "id": "tecnicas_17",
    "title": "O Maior Estelionato é a Indústria Farmacêutica",
    "content": "Vivemos no que poderia ser denominado a \"Era da Fraude\". Embora possa soar extremo, a maior de todas as fraudes reside na venda de medicamentos. Observem os anúncios de jornal: jamais está escrito \"cura\". Utilizam-se de eufemismos hábeis como \"altamente indicado para\", \"promove o bem-estar\", \"acelera a recuperação\" ou \"suaviza os sintomas\". A legislação permite a venda sob a condição de que não causem dano imediato, o que significa apenas que a dose de veneno é menor do que a prescrita por médicos. No entanto, induzem o consumidor a acreditar na cura, extorquindo-lhe dinheiro por algo ineficaz. Isso configura, moralmente, crime de estelionato.\n\nAinda mais grave é a postura de certos médicos que, sem convicção alguma, prometem recuperações em prazos que jamais se cumprem. Trata-se de um \"mal necessário\" para sua sobrevivência profissional, pois se fossem honestos sobre a incapacidade de curar certos quadros baseados em suas experiências passadas, perderiam seu sustento.",
    "source": "Curso IV",
    "tags": [
      "Dores e Rigidez",
      "Rins e Sistema Urinário",
      "Toxinas e Medicamentos"
    ],
    "order": 50
  },
  {
    "id": "tecnicas_18",
    "title": "O Composto 606 (Salvarsan)",
    "content": "O preparado 606, utilizado no tratamento da sífilis, é responsável por tragédias como a cegueira e transtornos mentais. A medicina convenientemente atribui essas sequelas à própria sífilis, mas trata-se de intoxicação medicamentosa. A sífilis em si é uma doença que não causa dor ou coceira; é insensível. Dores lombares persistentes em pacientes tratados são, invariavelmente, sequelas do 606 ou de injeções aplicadas na região.\n\nO efeito do 606 no cérebro é devastador, levando a comportamentos erráticos e alienação mental. Antigamente, aplicavam-se doses fortes; hoje, usam-se doses mais diluídas, porém em maior quantidade, o que mantém o ciclo de intoxicação.",
    "source": "Curso IV",
    "tags": [
      "Cabeça e Pescoço",
      "Caso Clínico",
      "Dores e Rigidez",
      "Ministração de Johrei",
      "Olhos e Visão",
      "Pele",
      "Toxinas e Medicamentos"
    ],
    "order": 53
  },
  {
    "id": "tecnicas_19",
    "title": "Intoxicação por Cosméticos",
    "content": "As mulheres sofrem duplamente: pelas toxinas herdadas e ingeridas (como o Kampo) e pelo uso tópico de cosméticos. A pele feminina moderna é agredida por produtos químicos que contêm chumbo e outros venenos, exigindo camadas cada vez mais espessas de maquiagem para ocultar o dano causado pelo próprio produto. O fenômeno de \"nobese\" (afluxo de sangue à cabeça, ou fogachos) em mulheres é, frequentemente, uma manifestação de intoxicação por cosméticos. A beleza natural foi substituída por uma máscara química que degrada a saúde dermatológica.",
    "source": "Curso IV",
    "tags": [
      "Arte e Beleza",
      "Cabeça e Pescoço",
      "Caso Clínico",
      "Coração e Circulação",
      "Pele",
      "Toxinas e Medicamentos"
    ],
    "order": 57
  },
  {
    "id": "fundamentos_95",
    "title": "Doenças Cardíacas",
    "content": "A. Angina de Peito (Angina Pectoris) A angina ocorre quando toxinas solidificadas ao redor do coração pressionam o órgão. O Johrei deve ser aplicado no peito e nas costas. Ao dissolver a rigidez externa, o coração recupera a liberdade de movimento.\n\nB. Doença Valvular Considerada incurável pela medicina, é simples para o Johrei. Toxinas ao redor do coração, ou a febre gerada pela purificação dessas toxinas, afetam o funcionamento das válvulas. Frequentemente, a causa raiz está nos rins ou em toxinas no abdômen que pressionam o diafragma para cima. A angina, especificamente, costuma curar-se dissolvendo a rigidez dos ombros.\n\nC. Inchaço e Ascite em Cardiopatas Pergunta: Mulher com doença valvular, inchaço (edema) e barriga d'água (ascite), tratada anteriormente com medicina chinesa. Resposta: A causa é o medicamento chinês (Kampo). Ele é mais temível que os remédios ocidentais devido à grande quantidade ingerida, acumulando-se ao redor do coração e pressionando-o. O inchaço abdominal é uremia e toxina medicamentosa. O tratamento exige paciência para dissolver essas camadas densas de toxinas no coração, estômago e pleura, sem aplicar força física, apenas a Luz.\n\nD. Sensação de Opressão ao Deitar Pergunta: Mulher que sente sufocamento ao deitar. Resposta: É nevralgia intercostal. Toxinas nas costelas pressionam o tórax. O erro comum é focar na garganta devido à tosse. Deve-se procurar os pontos dolorosos nas costelas e dissolvê-los.\n\nE. Parada Cardíaca ao Nadar Muitas mortes súbitas em nadadores ocorrem porque o frio da água solidifica repentinamente as toxinas ao redor do coração, causando uma paralisia por compressão (o chamado ataque cardíaco).\n\nF. Johrei em Caso de Ataque Cardíaco O foco deve ser, invariavelmente, a região do coração. Se o corpo esfriar demais, a recuperação torna-se impossível.",
    "source": "Curso V",
    "tags": [
      "Coração e Circulação",
      "Digestivo",
      "Dores e Rigidez",
      "Febre e Gripe",
      "Gripe e Resfriado",
      "Ministração de Johrei",
      "Ombros",
      "Pele",
      "Purificação",
      "Q&A",
      "Renal e Urinário",
      "Respiratório",
      "Rins e Sistema Urinário",
      "Sistema Digestivo",
      "Toxinas e Medicamentos"
    ],
    "order": 61
  },
  {
    "id": "fundamentos_94",
    "title": "Asma - Causas e Tratamento",
    "content": "A. Causas da Asma A causa principal é o acúmulo de toxinas na parte inferior do diafragma e nas extremidades das costelas. A medicina classifica como asma brônquica (muita tosse) ou cardíaca (falta de ar), mas a origem geralmente é intercostal.\n\nB. Asma Cardíaca Pergunta: Homem de 64 anos com sensação de que o coração vai explodir ao se mover. Resposta: O foco está em ambos os lados da boca do estômago (epigástrio) e na região correspondente nas costas.\n\nC. Asma após Supressão de Sarna ou Erupções Pergunta: Criança diagnosticada com sarcoma após tratamentos intensivos, sofrendo agora de asma severa. Resposta: O diagnóstico de sarcoma é, muito provavelmente, um erro; trata-se de um acúmulo de toxinas perto do coração. Onde há calor, há toxina. Caso adicional: Mulher cuja asma retorna sempre que a sarna (escabiose) é curada. Resposta: A verdadeira causa da asma são toxinas que tentam sair como fleuma. Se a pele (sarna) é bloqueada, a toxina tenta sair pelos pulmões. A asma é o sofrimento causado pela dificuldade dos pulmões em aspirar toxinas muito sólidas.\n\nD. Tipos Sazonais A asma que ocorre regularmente em certas estações (ex: todo inverno ou todo mês de setembro) é do tipo mais leve. A asma irregular, que ataca sem aviso o ano todo, é a forma grave.",
    "source": "Curso V",
    "tags": [
      "Arte e Beleza",
      "Caso Clínico",
      "Coração e Circulação",
      "Câncer",
      "Dentes e Boca",
      "Diagnóstico",
      "Digestivo",
      "Gripe e Resfriado",
      "Ministração de Johrei",
      "Pele",
      "Q&A",
      "Respiratório",
      "Rins e Sistema Urinário",
      "Saúde da Criança",
      "Sistema Digestivo",
      "Toxinas e Medicamentos"
    ]
  },
  {
    "id": "fundamentos_93",
    "title": "Sobre o Johrei em Pacientes com Tuberculose",
    "content": "I. Pontos Vitais do Johrei e Diagnóstico\n\nA. O Foco Principal são os Ombros Outrora, orientei que a ministração do Johrei fosse realizada cerca de uma vez por semana. Contudo, como a ação de purificação tem se intensificado, é necessário alterar essa diretriz. Doravante, o Johrei pode ser ministrado inúmeras vezes. Em contrapartida, é imperativo adotar um método específico: o foco principal deve ser a região dos ombros.\n\nO Johrei promove a cura da doença, mas o aspecto mais pernicioso da tuberculose é o enfraquecimento físico do paciente. A febre e a tosse causam privação de sono, o que, por sua vez, reduz o apetite. A falta de alimentação debilita o corpo; portanto, a maioria dos óbitos não ocorre pela doença em si, mas pela inanição e fraqueza decorrentes. O método infalível para evitar a perda de apetite reside em manter os ombros flexíveis.\n\nB. O Diagnóstico de Saúde Mais Preciso: A Rigidez dos Ombros O método mais fidedigno para aferir a saúde humana é o exame dos ombros. Se os ombros estiverem flexíveis, a pessoa é indubitavelmente saudável. Todavia, observa-se que, sem exceção, os portadores de tuberculose apresentam rigidez nessa região. Em alguns casos, o pus solidificado torna os ombros tão duros quanto ossos.\n\nNão existe tuberculoso com ombros macios. Há casos em que a rigidez é tal que parece não haver carne, apenas ossos; isso está diretamente ligado ao apetite. Eu mesmo sofri de tuberculose no passado e acreditava que uma saliência acima da omoplata era parte da estrutura óssea. Porém, ao pressioná-la e sentir dor, percebi que se tratava de uma solidificação de toxinas medicamentosas (Yakudoku). Era extremamente rígido. Ao dissolver essa solidificação, o apetite aumenta consideravelmente. Como já escrevi anteriormente sobre a liberdade de ganhar ou perder peso, basta manter os ombros flexíveis para que o apetite surja vigoroso. A partir de agora, o foco no tratamento de pacientes com tuberculose deve ser a dissolução das rigidezes nos ombros. Mantendo-se o apetite, evita-se a debilidade e a cura torna-se uma certeza.\n\nDeve-se compreender que a inapetência é causada pela rigidez nos ombros. Portanto, ministrar Johrei nos ombros é mais eficaz para restaurar o apetite do que ministrá-lo no estômago. Pode-se afirmar, sem erro, que a tuberculose é uma doença de rigidez nos ombros. Embora massagistas possam oferecer alívio temporário, eles não conseguem eliminar a causa. Atletas, especialmente nadadores, frequentemente morrem jovens e de tuberculose; isso ocorre devido à intensa rigidez nos ombros causada pelo uso excessivo dos braços, onde as toxinas se acumulam.\n\nC. Prioridade: Primeiro Ombros, Segundo Pescoço Se os ombros ficarem macios, o apetite retornará e a febre cederá, pois a maior parte da febre provém dessa região. Consequentemente, o pescoço também relaxará. Nesse sentido, a tuberculose não é, primordialmente, uma doença do tórax, mas sim uma patologia dos ombros e do pescoço.\n\nAs toxinas medicamentosas (Yakudoku), ao entrarem no corpo, dirigem-se primeiramente aos rins, que tentam eliminá-las. Quando os rins saturam, as toxinas sobem para a cabeça — devido ao uso intenso do cérebro — e, ao descerem, concentram-se nos ombros. O esforço manual ou mental causa a rigidez. Essas toxinas tentam ser expelidas na forma de coriza ou fleuma, passando pelo pescoço e causando rigidez na região cervical e nos gânglios. Portanto, ao tratar primeiramente os ombros e, em segundo lugar, a área do pescoço, a tuberculose será, em grande parte, curada.\n\nD. A Febre da Tuberculose Frequentemente Origina-se na Cabeça A preocupação excessiva afeta o corpo. Quando alguém recebe o diagnóstico de tuberculose e se angustia — \"Estou com tuberculose, o que será de mim?\" —, as toxinas concentram-se no lobo frontal. Para dissolvê-las, deve-se aplicar Johrei no centro da testa, o que gera febre. Ao medir a temperatura, o calor irradia para a axila, registrando graus elevados e levando o médico a diagnosticar erroneamente inflamação no tórax. Repito: a tuberculose é uma doença do pescoço, dos ombros e, por vezes, da cabeça. Ao ministrar Johrei na cabeça, a tosse e a expectoração aumentam.\n\nA causa não está no tórax; o tórax é apenas onde o resultado se manifesta. Quando as toxinas da cabeça se dissolvem, descem para os pulmões e são expelidas como tosse e fleuma. O raio-X detecta as sombras no pulmão, e a medicina conclui, simploriamente, que o mal reside ali.\n\nAlém disso, as toxinas dissolvidas na cabeça transformam-se em fleuma com extrema rapidez, entrando nos pulmões quase instantaneamente. Já as toxinas dissolvidas na região do abdômen ou coxas movem-se para os rins numa fração de segundo, através de um processo espiritual que se materializa, sem necessariamente percorrer vasos ou nervos físicos. É um mistério do corpo humano.\n\nE. A Causa da Falta de Ar A dispneia, ou falta de ar, origina-se nos espaços intercostais. Pacientes com falta de ar possuem muitas toxinas nas laterais do tórax; ao pressionar, encontra-se invariavelmente um ponto doloroso ou solidificado nos ossos. Ao caminhar ou fazer esforço, essas toxinas nas costelas dissolvem-se ligeiramente e, ao tentarem sair, \"puxam\" o pulmão, causando a falta de ar. Isso é comum na asma. Portanto, a tuberculose deve ser tratada focando-se: 1) Ombros, 2) Pescoço, 3) Região das costelas. Contudo, se a debilidade física ultrapassar certo limite, o Johrei pode não chegar a tempo de reverter o quadro.\n\nF. Evitar Exercícios Físicos Embora o foco seja os ombros, não se deve permitir que o paciente faça muitos exercícios. O ideal é um repouso relativo, alternando entre deitar e levantar. Movimentos bruscos intensificam a purificação abruptamente. O próprio paciente, se tiver condições, deve ministrar Johrei em seus ombros, pois, sendo uma região muito rígida, a constância do auto-Johrei é muito eficaz.\n\nII. Anatomia dos Sintomas da Tuberculose\n\nA. Dor de Garganta é um Sinal Perigoso Quando um paciente com tuberculose sente dor na garganta, o quadro é grave. A própria medicina considera a tuberculose laríngea praticamente incurável.\n\nB. Dor de Garganta, Inapetência e Excreção de Muco Pergunta: Um homem de 28 anos, recuperado anteriormente pelo Johrei, entrou em purificação severa. Sente dor na garganta, não consegue engolir saliva, não tem apetite e expele cerca de 1,8 litros de muco viscoso por dia, estando muito debilitado. Resposta: Trata-se de uma \"re-purificação\". As toxinas solidificadas pelos tratamentos médicos anteriores estão se dissolvendo. É uma fase delicada devido à fraqueza. A dor ao engolir deve-se ao catarro e ao muco ácido que ferem a garganta ao passar, causando uma espécie de catarro inflamatório. O ponto vital geralmente está na musculatura do pescoço. Deve-se procurar também nos ombros, costas, rins e virilhas. Encontrando o ponto de maior febre e ministrando Johrei, o alívio virá. O essencial é evitar que a fraqueza aumente até que o pico da purificação passe.\n\nC. Mulher Debilitada pela Re-purificação Pergunta: Uma mulher de 31 anos, após melhorar com Johrei, entrou em re-purificação com taquicardia (140 bpm) e inapetência. Resposta: A re-purificação da tuberculose é o momento crítico. A causa principal costuma estar no bulbo (nuca), lado direito. A febre decorrente dessa purificação causa a debilidade. Deve-se verificar também os gânglios do pescoço, o topo da cabeça, axilas, ombros, rins e virilhas. Às vezes, a tosse provém de toxinas na virilha. Se a febre não baixar ou a tosse aumentar após o Johrei, é sinal de que o ponto focal está errado (ex: tratar o ombro quando a causa está na garganta pode deslocar a toxina e aumentar a tosse).\n\nD. Tosse Frequente e Perda de Apetite Pergunta: Mulher de 26 anos, tratada com medicina chinesa (Kampo), Estreptomicina e PAS. Apresenta cavernas pulmonares, tosse frequente à noite e perda de apetite. Resposta: A cura anterior com Kampo foi apenas uma \"solidificação\" das toxinas. Agora, essas toxinas antigas, somadas às dos novos medicamentos, estão sendo expelidas. O erro no Johrei está em não localizar o ponto exato. O ponto vital é onde há maior calor e maior rigidez (provavelmente pescoço e ombros, ou bulbo). Onde há calor, há purificação intensa. Ao dissolver esse ponto, a tosse cederá e o apetite voltará. A tuberculose dos gânglios hilares, por exemplo, é apenas a saída de toxinas que descem da região do pescoço.\n\nE. Amenorreia e Perda de Pelos Pergunta: Jovem de 20 anos, tuberculosa, cessou a menstruação e está muito fraca. Resposta: A interrupção da menstruação em tísicos indica anemia severa e é um sinal grave. Se houver queda dos pelos pubianos, a recuperação é praticamente impossível. A vitalidade humana pode ser medida pela densidade desses pelos; quanto mais densos, mais saudável. Ombros rígidos em pessoas aparentemente saudáveis podem levar à morte súbita; pessoas de sucesso e vigorosas têm ombros macios.\n\nF. Dispneia e Dor no Coração Pergunta: Jovem de 23 anos, tratada com Estreptomicina, PAS, Tibione e Kampo. Pai e irmãos faleceram de doenças pulmonares. Sofre de dor de garganta, dificuldade respiratória e dor no coração. Resposta: É um caso de excesso de toxinas medicamentosas (Yakudoku). É surpreendente que ainda esteja viva com tantos venenos ingeridos. A chave é o apetite. Recomenda-se dieta vegetariana por algumas semanas. Se houver melhora, há esperança.\n\nG. Dor Torácica e Hemoptise Pergunta: Paciente com pneumotórax e histórico de gonorreia. Sofre de dores intensas no tórax, tosse frequente e suores noturnos. Resposta: A dor no peito e a falta de ar indicam nevralgia intercostal; há pus acumulado nas costelas. O Johrei deve ser focado nos pontos dolorosos à pressão nas costas e laterais, e onde houver calor. O segredo é não aplicar força alguma durante o Johrei, para facilitar a dissolução. Tendo apetite, a cura é certa.\n\nH. Tosse e Insônia Pergunta: Homem de 43 anos, alcoólatra, tratado com muito remédio. Tosse causa insônia. Sente aperto no peito. Resposta: É excreção de toxinas medicamentosas. A tosse excessiva indica erro no foco do Johrei. Deve-se encontrar o ponto de maior calor (provavelmente gânglios do pescoço ou ombros). O aperto no peito é toxina nas costelas (intercostal).\n\nI. Líquido na Pleura (Pleurisia) Pergunta: Mulher que teve pleurisia seca e úmida várias vezes. Sofre de febre alta e tosse. Resposta: O líquido da pleurisia antiga solidificou-se e agora está sendo eliminado via tosse. Recomenda-se dieta vegetariana estrita para evitar debilidade. O foco do Johrei deve ser o local da antiga pleurisia; respire fundo para encontrar onde dói ou onde há calor.\n\nJ. Sequelas de Pneumotórax Pergunta: Durante um pneumotórax, a pleura foi perfurada, causando vazamento de ar. O paciente sofre de falta de ar e expectora sangue e muco. Resposta: O trabalho braçal (carregar peso) antes da cicatrização completa rompeu a pleura novamente. É uma vítima da medicina. Requer repouso prolongado (cerca de um ano) sem fazer força com os braços, pois o esforço reflete na pleura. Dieta vegetariana é recomendada, pois carne e peixe causam vômitos nesse estado.\n\nK. Diagnósticos Errôneos (Tuberculose Renal/Testicular) Pergunta: Jovem diagnosticado com tuberculose testicular e renal, operado sem sucesso. Sofre dores na uretra. Resposta: A dor na uretra é causada pela urina carregada de toxinas medicamentosas. Os diagnósticos de tuberculose nos órgãos foram prováveis erros médicos, pois a cirurgia não resolveu. A \"tuberculose pulmonar\" é, na verdade, uma purificação benéfica. O paciente foi danificado pelos tratamentos, mas como é jovem, recuperar-se-á com a eliminação das toxinas através do Johrei.\n\nL. Febre Vespertina Pergunta: Homem com histórico de pleurisia e infiltração pulmonar. Tem febre todas as tardes e dores nos ombros e rins. Resposta: O quadro é favorável. Os tratamentos anteriores impediram a cura real, e agora o corpo tenta expelir aquelas toxinas (incluindo o líquido da pleurisia e remédios). A dor à pressão no peito confirma a presença de toxinas solidificadas. Deve-se continuar o Johrei com paciência.\n\nM. Pneumonia é uma Purificação Grata Pergunta: Jovem com pneumonia aguda, febre alta e dor de cabeça. Resposta: Não existe purificação mais grata que a pneumonia aguda. É uma limpeza profunda do organismo. Se há dor de cabeça e febre, deve-se regozijar, pois é o processo de cura em ação. O Johrei deve ser aplicado nas áreas de desconforto.\n\nN. Pneumotórax: Uma Atrofia Forçada A medicina gaba-se de que o pneumotórax diminui as cavernas pulmonares. Isso é óbvio e ridículo: ao injetar ar e impedir o movimento do pulmão, provoca-se uma atrofia por desuso, tal como um braço imobilizado que afina. É um \"repouso absoluto\" forçado do órgão. Ao retomar a atividade normal, a caverna volta a crescer. É uma ilusão temporária de cura.\n\nO. Mudança de ares A ideia de mudar-se para locais com \"bons ares\" é cômica. A doença está no corpo, não no local. Pessoas adoecem também nesses locais de veraneio.\n\nP. Lucidez na Hora da Morte Pacientes com tuberculose permanecem lúcidos até o fim porque a doença não afeta o cérebro e eles tendem a ser mais racionais e menos afetivos. Para curar a tuberculose, é necessário desenvolver o amor e o afeto.",
    "source": "Curso V",
    "tags": [
      "Agricultura e Alimentação",
      "Arte e Beleza",
      "Cabeça e Pescoço",
      "Coração e Circulação",
      "Dentes e Boca",
      "Diagnóstico",
      "Digestivo",
      "Dores e Rigidez",
      "Febre e Gripe",
      "Gravidez e Saúde da Mulher",
      "Gripe e Resfriado",
      "Ministração de Johrei",
      "Mundo Espiritual",
      "Ombros",
      "Pele",
      "Pontos Vitais",
      "Purificação",
      "Q&A",
      "Renal e Urinário",
      "Respiratório",
      "Rins e Sistema Urinário",
      "Sistema Digestivo",
      "Toxinas e Medicamentos",
      "Tuberculose"
    ],
    "focusPoints": [
      "Ombros",
      "Pescoço",
      "Cabeça",
      "Cérebro",
      "Frontal",
      "Topo da cabeça"
    ],
    "order": 59
  },
  {
    "id": "fundamentos_84",
    "title": "Os Medicamentos Geram o Infortúnio",
    "content": "Após o artigo \"Os Medicamentos Geram o Infortúnio\" (Jornal Chijo Tengoku, nº 44), Meishu-Sama concedeu a seguinte orientação (Coletânea de Ensinamentos, nº 18):\n\nComo acabaram de ler, a causa de todos os infortúnios e aflições reside, fundamentalmente, nos medicamentos. Portanto, a eliminação dos fármacos é a condição primordial para a edificação do Mundo de Miroku. Contudo, fazer com que o público em geral compreenda que é necessário abolir os remédios é uma tarefa hercúlea. O nosso movimento expandir-se-á mundialmente com o intuito de difundir esta verdade através da leitura; entretanto, à medida que a humanidade começar a despertar para este fato, surgirão problemas de grandes proporções. Será, sem dúvida, um espetáculo digno de nota.\n\nSuponhamos que, no Japão, se chegue ao consenso de que \"a medicina atual é uma aberração e deve ser proibida\", ou que \"os remédios são venenos terríveis e devem ser extintos\". Isso implicaria o desemprego em massa de todos os profissionais envolvidos no setor. Por outro lado, uma vez descoberta a verdade, não se pode continuar a defender o erro. A questão que se impõe é: o que fazer? A conclusão inevitável será a adoção da tese de Okada.\n\nAdemais, à medida que a ação de purificação se intensificar doravante, a purificação ocorrerá em escala massiva na população. Chegaremos a uma era em que haverá doentes por toda parte, com pessoas morrendo umas após as outras. Diante da necessidade de intervir, prevejo que o governo enfrentará um impasse gravíssimo.\n\nAlém disso, a partir deste ano, iniciaremos gradualmente essa propagação nos Estados Unidos. Como os americanos possuem uma compreensão mais ágil, creio que lá também isso se tornará um grande problema, repercutindo subsequentemente na Europa. Futuramente, é certo que chegaremos ao ponto da abolição mundial da medicina e dos fármacos. Como é um problema sem precedentes na história, creio que enfrentaremos uma época turbulenta. Todavia, não há outra forma de salvar a humanidade, e Deus está conduzindo tudo com plena ciência dos fatos; a vitória final será nossa. Até lá, os acontecimentos serão impressionantes, embora eu creia que esse período de transição não durará muito. Deus criará situações que forçarão a compreensão da humanidade. Portanto, por maior que seja o problema, não há motivo para espanto, embora devamos esperar situações inimagináveis.",
    "source": "Curso VI",
    "tags": [
      "Arte e Beleza",
      "Dentes e Boca",
      "Dores e Rigidez",
      "Purificação",
      "Rins e Sistema Urinário",
      "Toxinas e Medicamentos"
    ]
  },
  {
    "id": "fundamentos_90",
    "title": "Doenças Ginecológicas",
    "content": "1. Mulher com cisto ovariano, pós-aborto e purificação sistêmica\n\nPergunta: Esposa de ministro (33 anos). Usava muito analgésico (Norshin). Operou cisto, engravidou antes de curar, abortou por fraqueza. Teve pleurisia, tomou chá de osso humano, injeções de vitaminas. Começou a ajudar na lavoura e melhorou. Surgiram nódulos no pescoço. Agora tem dor na mão, pele cor de cera, dor abdominal, inchaço, tosse, catarro, gosto amargo na boca.\n\nResposta: É a purificação das toxinas medicamentosas. Elas saem de várias formas. Basta ter paciência que melhorará. Não é uma doença específica, é apenas a saída do que foi colocado para dentro. Se o catarro não sai, o foco do Johrei está errado. Verifique onde há calor no corpo. O pior já passou.\n\n2. Mulher pós-cirurgia de câncer uterino\n\nPergunta: Mulher de 45 anos. Operou câncer uterino aos 41. Ficou com polaciúria (urina a cada 15 min) e incontinência. Surgiu um grande inchaço na nádega que rompeu; agora tem vários buracos profundos nos quadris e nádegas drenando pus e sangue. Dificuldade de andar.\n\nResposta: A causa é a cirurgia do câncer. O útero foi removido? (Interlocutor: Não, retiraram uma massa próxima.) Então é intoxicação por desinfetantes. O pus de agora é o desinfetante usado há quatro anos. A polaciúria deve-se ao relaxamento do esfíncter uretral, paralisado pela impregnação e solidificação do desinfetante. Ministre Johrei da parte superior da coxa até a uretra. Os buracos profundos são positivos, pois a limpeza é profunda. A dor é inevitável por enquanto. A formação de pele nova na ferida antiga mostra que está sarando. Não se preocupe.\n\n3. Diagnóstico de câncer uterino\n\nPergunta: Diagnosticada com câncer uterino. Após 10 meses de Johrei, sente dores lombares intensas. Expeliu coágulos de sangue e uma massa comprida de muco (30cm).\n\nResposta: Não é câncer, é tudo toxina medicamentosa. Demora, mas cura. Ministre Johrei apenas onde houver dor.",
    "source": "Curso VI",
    "tags": [
      "Arte e Beleza",
      "Cabeça e Pescoço",
      "Caso Clínico",
      "Coração e Circulação",
      "Câncer",
      "Dentes e Boca",
      "Diagnóstico",
      "Dores e Rigidez",
      "Gravidez e Saúde da Mulher",
      "Gripe e Resfriado",
      "Ministração de Johrei",
      "Pele",
      "Purificação",
      "Q&A",
      "Respiratório",
      "Rins e Sistema Urinário",
      "Toxinas e Medicamentos",
      "Tuberculose"
    ]
  },
  {
    "id": "tecnicas_30",
    "title": "Suor, mas ela volta",
    "content": "(Pergunta) Homem de 60 anos. Febre alta, rigidez na nuca, consciência turva. O Johrei baixa a febre com suor, mas ela volta. Parece encefalite.\n\n(Orientação) É um tipo de encefalite. As toxinas solidificam na nuca. Está melhorando, mas a dissolução é lenta pela rigidez. As oscilações ocorrem porque endurece de novo. Ministre Johrei dez vezes ao dia, a cada trinta minutos. Curará em dois ou três dias. Uma vez ao dia é pouco. E não use força, ou dissolverá mais devagar.",
    "source": "Curso IX",
    "tags": [
      "Caso Clínico",
      "Dores e Rigidez",
      "Febre e Gripe",
      "Gripe e Resfriado",
      "Ministração de Johrei",
      "Olhos e Ouvidos",
      "Q&A",
      "Toxinas e Medicamentos"
    ]
  },
  {
    "id": "tecnicas_34",
    "title": "Sangue, febre de 40 graus, dor no peito e costas",
    "content": "(Pergunta) Mulher de 43 anos. Nódulo no abdômen que subiu para a nuca. Escarro com sangue, febre de 40 graus, dor no peito e costas.\n\n(Orientação) A constipação não é problema (devido à febre e falta de comida). É toxina medicamentosa. A febre vem dos gânglios do pescoço e da nuca. Se a febre não baixa, é porque estão colocando força no Johrei. Relaxem a mão. Tratem pescoço, nuca, costas e quadris.",
    "source": "Curso IX",
    "tags": [
      "Cabeça e Pescoço",
      "Caso Clínico",
      "Coração e Circulação",
      "Digestivo",
      "Dores e Rigidez",
      "Febre e Gripe",
      "Gripe e Resfriado",
      "Ministração de Johrei",
      "Q&A",
      "Sistema Digestivo",
      "Toxinas e Medicamentos"
    ]
  },
  {
    "id": "casos_clinicos_6",
    "title": "Homem de 34 anos",
    "content": "(Pergunta) Homem de 34 anos. Surgiram duas falhas do tamanho de uma moeda na cabeça. Recebeu Johrei e o cabelo cresceu, mas voltou a cair e agora são cinco falhas. Surgiram pequenas espinhas que coçam. Isso é devido a toxinas? O irmão e a irmã falecidos também tiveram alopecia; seria algo espiritual?\n\n(Orientação) Não é espiritual. É sangue tóxico, uma linhagem com toxinas específicas. Só curará quando cair tudo o que tiver de cair. A alopecia sempre cura; quanto mais rápido cair, mais rápido sara.",
    "source": "Curso IX",
    "tags": [
      "Arte e Beleza",
      "Cabeça e Pescoço",
      "Caso Clínico",
      "Coração e Circulação",
      "Ministração de Johrei",
      "Mundo Espiritual",
      "Q&A",
      "Toxinas e Medicamentos"
    ]
  },
  {
    "id": "casos_clinicos_8",
    "title": "Febre e Purificação",
    "content": "(Pergunta) Menino de 11 anos. Dor de cabeça, febre alta após Johrei. Após três dias, olhos congestionados e muita remela amarela.\n\n(Orientação) Era uma meningite leve. A congestão ocular indica que o pico já passou. As toxinas dissolveram e estão saindo. A sonolência também difere da meningite clássica; é sinal de recuperação.",
    "source": "Curso IX",
    "tags": [
      "Cabeça e Pescoço",
      "Caso Clínico",
      "Dores e Rigidez",
      "Febre e Gripe",
      "Gripe e Resfriado",
      "Ministração de Johrei",
      "Olhos e Ouvidos",
      "Olhos e Visão",
      "Q&A",
      "Toxinas e Medicamentos"
    ]
  },
  {
    "id": "casos_clinicos_11",
    "title": "Criança que Parou de Falar Após Queda",
    "content": "(Pergunta) Homem de 32 anos. Caiu no rio aos 2 anos e parou de falar, embora ouça.\n\n(Orientação) Deve ter batido a cabeça. Johrei no lobo frontal com paciência curará, mas devido à idade e tempo de rigidez, a cura pode ser parcial.",
    "source": "Curso IX",
    "tags": [
      "Cabeça e Pescoço",
      "Caso Clínico",
      "Dores e Rigidez",
      "Ministração de Johrei",
      "Q&A",
      "Saúde da Criança"
    ]
  },
  {
    "id": "regioes_corpo_3",
    "title": "Derrame e Johrei",
    "content": "(Pergunta) Onde aplicar Johrei quando alguém cai com derrame?\n\n(Orientação) Cabeça e pescoço. Resfriar com gelo é terminantemente proibido, pois solidifica o sangue no cérebro, levando à morte. Sem resfriar, não se morre. Nem repouso absoluto é necessário.",
    "source": "Curso IX",
    "tags": [
      "Cabeça e Pescoço",
      "Coração e Circulação",
      "Ministração de Johrei",
      "Q&A"
    ]
  },
  {
    "id": "pontos_focais_1",
    "title": "No que tange à cabeça, vivemos em uma era onde o uso intenso do intelecto",
    "content": "No que tange à cabeça, vivemos em uma era onde o uso intenso do intelecto é indispensável à sobrevivência. Diferente dos tempos antigos, marcados por uma vida mais pacata, a sociedade moderna exige o constante trabalho mental. Consequentemente, ao utilizarmos o cérebro em demasia, ocorre a solidificação de toxinas nessa região. Em suma, as toxinas que se acumulam nos ombros ascendem e se alojam na cabeça devido à atividade cerebral intensa.",
    "source": "Curso IX",
    "tags": [
      "Cabeça e Pescoço",
      "Dores e Rigidez",
      "Ombros",
      "Toxinas e Medicamentos"
    ],
    "focusPoints": [
      "Ombros",
      "Cabeça",
      "Cérebro"
    ]
  },
  {
    "id": "pontos_focais_13",
    "title": "A causa da língua presa pode estar no fundo do nariz (região da adenoide)",
    "content": "A causa da língua presa pode estar no fundo do nariz (região da adenoide). Ministrar Johrei entre o nariz e a boca, e na nuca, solta a língua.",
    "source": "Curso IX",
    "tags": [
      "Dentes e Boca",
      "Ministração de Johrei"
    ],
    "focusPoints": [
      "Nariz"
    ]
  },
  {
    "id": "tecnicas_21",
    "title": "Priorização de Ombros e Pescoço no Johrei",
    "content": "Em última análise, na parte superior do corpo, deve-se priorizar os ombros e, em seguida, o pescoço. Ademais, muitas pessoas possuem acúmulo de toxinas na região profunda do topo da cabeça. As preocupações constantes conduzem as toxinas para esse local, assim como o uso excessivo do intelecto. Conforme descrito em livros, atividades como memorização, leitura e estudos envolvem o lobo frontal. O lobo occipital, por sua vez, está ligado às emoções. Contudo, o ato de preocupar-se utiliza tanto a razão quanto a emoção, fazendo com que as toxinas convirjam para o topo do crânio. É por essa razão que encontramos tantas pessoas com sensação de peso ou aflição nesse ponto central. A sequência correta de tratamento envolve o topo da cabeça, a região occipital e o bulbo raquidiano; seguindo essa ordem, qualquer enfermidade apresentará melhoras.",
    "source": "Curso IX",
    "tags": [
      "Arte e Beleza",
      "Cabeça e Pescoço",
      "Toxinas e Medicamentos"
    ],
    "focusPoints": [
      "Ombros",
      "Pescoço",
      "Cabeça",
      "Occipital",
      "Frontal",
      "Topo da cabeça"
    ],
    "system": "Cabeça"
  },
  {
    "id": "tecnicas_26",
    "title": "Febre e Purificação",
    "content": "As toxinas acumuladas ao redor do pescoço geram febre inevitável. Quando se dissolvem, transformam-se em catarro. O pescoço é uma parte vital do ser humano, contendo pontos vitais em seu interior.",
    "source": "Curso IX",
    "tags": [
      "Arte e Beleza",
      "Gripe e Resfriado",
      "Pontos Vitais",
      "Toxinas e Medicamentos"
    ],
    "focusPoints": [
      "Pescoço"
    ],
    "system": "Pontos Vitais"
  },
  {
    "id": "tecnicas_31",
    "title": "Derrame e Johrei",
    "content": "(Pergunta) Onde ministrar Johrei num caso urgente de derrame?\n\n(Orientação) Como é um vaso rompido no bulbo, foque no bulbo e na região frontal. O fluxo vai para o ombro oposto, então trate o ombro para aliviar o braço.",
    "source": "Curso IX",
    "tags": [
      "Cabeça e Pescoço",
      "Coração e Circulação",
      "Q&A"
    ],
    "focusPoints": [
      "Frontal",
      "Bulbo"
    ],
    "system": "Cabeça"
  },
  {
    "id": "pontos_focais_2",
    "title": "Exame do Bulbo Raquidiano",
    "content": "Portanto, doravante, ao examinar um doente, verifiquem primeiramente o bulbo raquidiano. Certamente encontrarão inchaço e calor em um dos lados. Quando a cura se inicia, ocorre, na maioria das vezes, diarreia. Ao ministrar Johrei nessa região, as toxinas dissolvidas descem para o estômago, provocando certo enjoo e náuseas. Essa é a causa do mal-estar. Compreendendo essa sequência, tudo fica claro. O ponto vital é, sem dúvida, a região occipital.",
    "source": "Curso IX",
    "tags": [
      "Cabeça e Pescoço",
      "Pele",
      "Rins e Sistema Urinário",
      "Sistema Digestivo",
      "Toxinas e Medicamentos"
    ],
    "focusPoints": [
      "Occipital",
      "Estômago",
      "Bulbo"
    ],
    "system": "Cabeça"
  },
  {
    "id": "pontos_focais_3",
    "title": "Diferença entre Lobo Frontal e Occipital",
    "content": "Há uma diferença entre o lobo frontal e o occipital. No caso do occipital, a eliminação de toxinas geralmente ocorre via disenteria ou hemorroidas. No entanto, é preciso estar ciente de um fenômeno importante: ao ministrar Johrei na nuca, o paciente pode sentir desconforto no peito, leves náuseas ou enjoo. Isso ocorre porque as toxinas dissolvidas penetraram no estômago; logo, torna-se necessário ministrar Johrei também nesse órgão.",
    "source": "Curso IX",
    "tags": [
      "Cabeça e Pescoço",
      "Caso Clínico",
      "Sistema Digestivo",
      "Toxinas e Medicamentos"
    ],
    "focusPoints": [
      "Occipital",
      "Frontal",
      "Estômago"
    ],
    "system": "Cabeça"
  },
  {
    "id": "pontos_focais_4",
    "title": "O ponto crucial é a região occipital",
    "content": "O ponto crucial é a região occipital. As toxinas da região frontal provêm da nuca e, quando se dissolvem na frente, descem novamente passando por trás.",
    "source": "Curso IX",
    "tags": [
      "Cabeça e Pescoço",
      "Toxinas e Medicamentos"
    ],
    "focusPoints": [
      "Occipital",
      "Frontal"
    ],
    "system": "Cabeça"
  },
  {
    "id": "pontos_focais_6",
    "title": "Febre na Região Frontal e Anemia Cerebral",
    "content": "Todas as pessoas apresentam febre na região frontal, exceto aquelas com anemia cerebral. Embora certo grau de calor seja inevitável, ao tocar, percebemos dois tipos: o calor que vem do núcleo e o calor superficial. O calor profundo é constante, enquanto o superficial nem sempre é perceptível. Rigorosamente falando, o calor superficial também é indesejável, mas não chega a ser grave. As preocupações atraem toxinas para essa área.",
    "source": "Curso IX",
    "tags": [
      "Cabeça e Pescoço",
      "Gripe e Resfriado",
      "Toxinas e Medicamentos"
    ],
    "focusPoints": [
      "Frontal"
    ],
    "system": "Cabeça"
  },
  {
    "id": "pontos_focais_7",
    "title": "Tosse Originada na Testa",
    "content": "Existem casos em que a tosse se origina na testa. Ao ministrar Johrei na região frontal, a tosse se manifesta.",
    "source": "Curso IX",
    "tags": [
      "Cabeça e Pescoço",
      "Gripe e Resfriado"
    ],
    "focusPoints": [
      "Frontal"
    ],
    "system": "Cabeça"
  },
  {
    "id": "pontos_focais_8",
    "title": "\"cabeça ruim\", deprimidas, irascíveis ou com mal",
    "content": "Quanto aos gânglios linfáticos, a febre gerada neles transfere-se imediatamente para a região frontal, sendo a maior causadora de problemas nessa área. As toxinas do pescoço fluem constantemente para a frente da cabeça. Pessoas com \"cabeça ruim\", deprimidas, irascíveis ou com mal-estar constante, sofrem, na verdade, dessa condição. O que se costuma chamar de neurastenia tem, na maioria das vezes, sua causa primária nos gânglios linfáticos.",
    "source": "Curso IX",
    "tags": [
      "Cabeça e Pescoço",
      "Gripe e Resfriado",
      "Rins e Sistema Urinário",
      "Toxinas e Medicamentos"
    ],
    "focusPoints": [
      "Pescoço",
      "Cabeça",
      "Frontal"
    ],
    "system": "Cabeça"
  },
  {
    "id": "pontos_focais_9",
    "title": "Problemas nas Pernas e Tratamento do Pescoço",
    "content": "Muitas pessoas com problemas nas pernas ou na região lombar melhoram após o tratamento do pescoço.",
    "source": "Curso IX",
    "tags": [
      "Membros"
    ],
    "focusPoints": [
      "Pescoço"
    ],
    "system": "Membros"
  },
  {
    "id": "pontos_focais_10",
    "title": "Fraqueza",
    "content": "(Pergunta) Homem de 44 anos. Sente a cabeça pesada, aversão a conversar, incapacidade de segurar objetos ou trabalhar. Fez tratamento médico, tomou 20 injeções desconhecidas, acupuntura na cabeça (10 vezes) e moxa. Sente a cabeça cheia, não consegue pensar, o corpo treme, sente aperto no peito e fraqueza no abdômen. Tudo o irrita.\n\n(Orientação) Isso é, inegavelmente, toxina medicamentosa. As vinte injeções desconhecidas causaram grande dano. A acupuntura direta na cabeça também foi prejudicial. Os sintomas descritos são de toxinas solidificadas na cabeça. A confusão mental e a aversão ao trabalho vêm disso. Cura-se, mas levará tempo, pois é um processo gradual. Há solidificações na região occipital e no pescoço. Deve-se ministrar Johrei com perseverança. O auto-Johrei é eficaz. Por experiência própria, toxinas de remédios dentários antigos subiram para minha cabeça causando algo semelhante. A pessoa fica entre a loucura e o suicídio, incapaz de pensar. É doloroso.",
    "source": "Curso IX",
    "tags": [
      "Cabeça e Pescoço",
      "Caso Clínico",
      "Dentes e Boca",
      "Q&A",
      "Sistema Digestivo",
      "Toxinas e Medicamentos"
    ],
    "focusPoints": [
      "Pescoço",
      "Cabeça",
      "Occipital",
      "Abdômen"
    ],
    "system": "Cabeça"
  },
  {
    "id": "pontos_focais_11",
    "title": "Derrame e Johrei",
    "content": "A paralisia (acidente vascular) atinge os aparentemente saudáveis e robustos, não os fracos ou tuberculosos. Pessoas propensas a derrame costumam ter ombros macios, pois as toxinas ultrapassam os ombros e concentram-se no pescoço. Contudo, invariavelmente possuem solidificações ao redor do pescoço e na região occipital (direita ou esquerda). O derrame ocorre quando essas toxinas, que deveriam descer, sobem, solidificam-se e dissolvem-se subitamente, penetrando no cérebro. Se a rigidez for no lado direito, a paralisia será no lado esquerdo.",
    "source": "Curso IX",
    "tags": [
      "Boca e Garganta",
      "Coração e Circulação",
      "Dentes e Boca",
      "Toxinas e Medicamentos"
    ],
    "focusPoints": [
      "Ombros",
      "Pescoço",
      "Cérebro",
      "Occipital"
    ],
    "system": "Boca e Garganta"
  },
  {
    "id": "pontos_focais_12",
    "title": "Derrame e Johrei",
    "content": "Existe o \"Derrame Inverso\" (Gyakuchubu), onde o sangue extravasado não vai à cabeça, mas desce direto para o braço ou perna do mesmo lado. É mais leve. Merece um prêmio Nobel essa descoberta. (Pergunta) Homem de 45 anos. Cãibras no lado direito há 4 anos. Nuca pesada. Seria derrame inverso?\n\n(Orientação) Sim. Trate bem a região atrás da orelha e pescoço. O sangue tóxico desceu direto. Trate também axilas e onde houver dor. É um pouco maligno, mas com paciência cura.",
    "source": "Curso IX",
    "tags": [
      "Cabeça e Pescoço",
      "Caso Clínico",
      "Coração e Circulação",
      "Q&A"
    ],
    "focusPoints": [
      "Pescoço",
      "Cabeça"
    ],
    "system": "Cabeça"
  },
  {
    "id": "doencas_2",
    "title": "Anemia",
    "content": "(Pergunta) Policial de 25 anos. Desmaios, tonturas, diagnosticado com \"distonia neurovegetativa\". Tratado com gelo, injeções, sedativos. Ficou inválido. Com Johrei, melhorou, mas teve recaída por buscar medicina novamente (injeções). Agora sente-se num sonho constante.\n\n(Orientação) \"Distonia neurovegetativa\"... que nome. A causa é rigidez no pescoço e ombros. O gelo e os sedativos solidificaram as toxinas, agravando a doença. Originalmente era anemia cerebral (nódulo no pescoço). Ao derreter com febre, causa tontura. Os remédios criaram uma doença de \"lucro médico\" (Yakudoku). Basta dissolver as toxinas antigas e novas no pescoço e coração.",
    "source": "Curso IX",
    "tags": [
      "Caso Clínico",
      "Coração e Circulação",
      "Dores e Rigidez",
      "Gripe e Resfriado",
      "Outros",
      "Q&A",
      "Toxinas e Medicamentos"
    ],
    "focusPoints": [
      "Ombros",
      "Pescoço",
      "Coração"
    ],
    "system": "Outros"
  },
  {
    "id": "doencas_3",
    "title": "Rigidez",
    "content": "(Pergunta) Mulher de 31 anos. Perda progressiva de movimentos. Diagnóstico: \"encolhimento dos nervos\".\n\n(Orientação) Diagnóstico estranho. É apenas rigidez na cabeça. Eu mesmo sinto isso quando escrevo muito. A causa está nos gânglios linfáticos do pescoço e na rigidez do lado direito da cabeça. Tratando isso e os ombros, resolve-se.",
    "source": "Curso IX",
    "tags": [
      "Cabeça e Pescoço",
      "Caso Clínico",
      "Q&A"
    ],
    "focusPoints": [
      "Ombros",
      "Pescoço",
      "Cabeça"
    ],
    "system": "Cabeça"
  },
  {
    "id": "regioes_corpo_5",
    "title": "Derrame e Johrei",
    "content": "(Pergunta) Onde ministrar Johrei para fala enrolada pós-derrame e gagueira?\n\n(Orientação) A fala enrolada vem de toxinas entre a cabeça, ouvidos e maxilar. Gagueira é igual: toxinas solidificadas nos nervos que ligam o cérebro à língua. Trate a lateral da cabeça e bochechas.",
    "source": "Curso IX",
    "tags": [
      "Cabeça e Pescoço",
      "Coração e Circulação",
      "Ouvidos e Audição",
      "Q&A",
      "Toxinas e Medicamentos"
    ],
    "focusPoints": [
      "Cabeça",
      "Cérebro",
      "Ouvidos"
    ],
    "system": "Cabeça"
  },
  {
    "id": "fundamentos_75",
    "title": "Sobre a Cinta Abdominal (Iwata-obi)",
    "content": "Pergunta: O uso da cinta na gravidez é exclusivo do Japão?\n\nResposta: Tanto faz usar ou não. A origem é para impedir que o bebê cresça demais, facilitando o parto. Sem ela, cresce à vontade e o parto é difícil. Mas não aperte demais, pois causa aborto. É muito comum. Se apertar, empurra para baixo. Os idosos reclamam se não usar. Use com aperto moderado. Para trabalhar, ajuda a firmar a barriga. No exterior não usam. É para \"parir pequeno e criar grande\". Apertar atrofia o crescimento e facilita a saída. Também se usa no \"Dia do Cão\" porque cães parem fácil. Mas não é algo essencial. Faça como preferir. Se apertar muito, é perigoso. Se houver idosos insistentes, use; se der trabalho, não use.",
    "source": "Curso VII",
    "tags": [
      "Caso Clínico",
      "Gravidez e Saúde da Mulher",
      "Q&A",
      "Saúde da Criança",
      "Saúde da Mulher",
      "Sistema Digestivo"
    ]
  },
  {
    "id": "fundamentos_74",
    "title": "Purificação durante a Gravidez",
    "content": "Pergunta: Seis meses após casar, começou a ter febre (37°C de manhã, quase 39°C à tarde). O médico diz que não há nada errado, que é febre da gravidez. A gravidez causa febre?\n\nResposta: Não é por causa da gravidez. O que esse médico está pensando? Se toda gravidez desse essa febre, ninguém aguentaria. Gravidez é fisiológico, não doença. A febre é uma purificação: com a gravidez, as toxinas do corpo começaram a se dissolver. Se há febre, há um bloco de toxinas em algum lugar. Ministre Johrei bem ali. Se não houver febre ou dor, não precisa ministrar Johrei. Receber quando há sofrimento é ótimo, mas não há por que provocar purificação quando não se sente nada; só dá trabalho extra. Essa história de \"febre da gravidez\" é mentira.",
    "source": "Curso VII",
    "tags": [
      "Dores e Rigidez",
      "Febre e Gripe",
      "Gravidez e Saúde da Mulher",
      "Gripe e Resfriado",
      "Ministração de Johrei",
      "Purificação",
      "Q&A",
      "Rins e Sistema Urinário",
      "Saúde da Mulher",
      "Toxinas e Medicamentos"
    ]
  },
  {
    "id": "fundamentos_78",
    "title": "Purificação após Cirurgia de Aborto",
    "content": "Pergunta: Fiz um aborto e cirurgia há 20 anos. Desde então, surgiu um nódulo no abdômen, que ficou visível há uns 5 anos. Recebo Johrei desde 1948, mas o abdômen não diminui e agora as pernas incham. Qual a causa?\n\nResposta: A causa é a cirurgia do aborto. O nódulo no abdômen é, provavelmente, um bloco de desinfetantes ou sangue estagnado solidificado. Deveria sair com Johrei, mas algo foi prejudicado na cirurgia; talvez tenham cortado algo vital, enfraquecendo a capacidade de excreção. Como é uma solidificação antiga, é difícil dissolver. Ministre Johrei pelas costas, na região do cóccix. Isso ajudará a dissolver. Focar apenas pela frente não resolve.",
    "source": "Curso VII",
    "tags": [
      "Caso Clínico",
      "Coração e Circulação",
      "Digestivo",
      "Dores e Rigidez",
      "Gravidez e Saúde da Mulher",
      "Ministração de Johrei",
      "Purificação",
      "Q&A",
      "Sistema Digestivo"
    ]
  },
  {
    "id": "fundamentos_79",
    "title": "\"Beribéri de Sangue\" e Amamentação",
    "content": "Pergunta: Mulher de 60 anos. Aos 34, teve \"beribéri de sangue\" (Kekkake) no pós-parto e o bebê morreu devido ao leite. Ficou fraca, dependente de remédios e diagnosticada com neurastenia. Sente repuxões da cintura à cabeça, calafrios e sensações ruins no corpo todo. Com o Johrei, as palpitações pararam, mas sente um \"deslizamento\" dos músculos da cabeça para as costas e peso na cabeça. Piora à noite.\n\nResposta: Quando médicos dizem \"você não tem doença, é nervosismo\", estão admitindo que não sabem o que é. Isso é uma doença de toxinas medicamentosas. O \"beribéri de sangue\" é, na verdade, envenenamento por remédios. Se não tomasse remédios, essa doença não existiria. As toxinas saem pelo leite. Se ela não tivesse recorrido à medicina, estaria bem. O frio que sente é febre interna (calafrios); tudo causado por toxinas que desequilibraram o corpo. À medida que as toxinas forem eliminadas, ela melhorará. Ministre Johrei onde houver sofrimento; a dor é a dissolução das toxinas.\n\nPergunta: No \"beribéri de sangue\", as toxinas misturam-se ao sangue?\n\nResposta: Sim, pois são venenos.\n\nPergunta: Então, pode-se amamentar a criança?\n\nResposta: Não tem problema. O bebê expelirá as toxinas através de fezes verdes. É como se a criança estivesse purificando a mãe. Não há grande mal para a criança. Tentar impedir isso (parando de amamentar ou tomando mais remédios) é que faz mal à mãe. Deixe a natureza agir.",
    "source": "Curso VII",
    "tags": [
      "Cabeça e Pescoço",
      "Caso Clínico",
      "Coração e Circulação",
      "Dentes e Boca",
      "Dores e Rigidez",
      "Febre e Gripe",
      "Gravidez e Saúde da Mulher",
      "Gripe e Resfriado",
      "Ministração de Johrei",
      "Q&A",
      "Rins e Sistema Urinário",
      "Saúde da Criança",
      "Saúde da Mulher",
      "Toxinas e Medicamentos"
    ]
  },
  {
    "id": "fundamentos_80",
    "title": "Pseudo-Câncer de Útero",
    "content": "Pergunta: Mulher de 54 anos. Tratou dores lombares e nódulo uterino com remédios (Jinfuto) há 20 anos. Em abril deste ano, diagnosticada com câncer de útero e cirurgia marcada. Começou a receber Johrei. Em julho, teve dores abdominais intensas, aliviadas com Johrei nas costas e cóccix. Teve sintomas de derrame cerebral, curados com Johrei na cabeça. Teve corrimento em agosto. A dor abdominal persiste. Há uma solidificação entre o epigástrio e o umbigo que pulsa forte quando dói.\n\nResposta: \"Jinfuto\" é remédio chinês (Kampo). Isso não é câncer de útero. Câncer verdadeiro não dói nessa fase. É sangue tóxico (menstruação retida misturada com remédios) tentando sair. Com paciência, curará. O fato de doer é sinal de que está dissolvendo, portanto, é mais fácil de curar do que se não doesse. Ministre Johrei apenas onde dói, sem fazer força. As toxinas de cima estão descendo e se solidificando no abdômen.\n\nPergunta: Mulher de 46 anos, diagnosticada com câncer uterino e hemorragia abundante. Dores lombares, inapetência e debilidade.\n\nResposta: As toxinas estão na região lombar. Não é câncer verdadeiro. A hemorragia abundante são coágulos menstruais. A febre da purificação causa a inapetência. Ministre Johrei nos rins e na região lombar. A origem está nos rins (parte de trás da pelve renal). Curará facilmente se houver força espiritual suficiente.",
    "source": "Curso VII",
    "tags": [
      "Arte e Beleza",
      "Cabeça e Pescoço",
      "Caso Clínico",
      "Coração e Circulação",
      "Câncer",
      "Digestivo",
      "Dores e Rigidez",
      "Febre e Gripe",
      "Gravidez e Saúde da Mulher",
      "Gripe e Resfriado",
      "Ministração de Johrei",
      "Mundo Espiritual",
      "Purificação",
      "Q&A",
      "Renal e Urinário",
      "Rins e Sistema Urinário",
      "Sistema Digestivo",
      "Toxinas e Medicamentos"
    ]
  },
  {
    "id": "fundamentos_81",
    "title": "Purificação Pós-Ooforectomia (Remoção de Ovário)",
    "content": "Pergunta: Mulher de 27 anos. Removeu ovário e nódulo há um ano. A ferida não cicatriza, sente pressão no peito e insônia. Com Johrei, melhorou. O médico diz ser \"doença nervosa\".\n\nResposta: Pensar que é doença nervosa é um grande erro. Ministre Johrei na área afetada e nos rins (costas).",
    "source": "Curso VII",
    "tags": [
      "Caso Clínico",
      "Dores e Rigidez",
      "Gravidez e Saúde da Mulher",
      "Ministração de Johrei",
      "Pele",
      "Purificação",
      "Q&A",
      "Renal e Urinário",
      "Rins e Sistema Urinário"
    ]
  },
  {
    "id": "fundamentos_82",
    "title": "Irregularidade Menstrual",
    "content": "Pergunta: Antes de casar, a menstruação era normal. Após casar, vem uma vez a cada seis meses ou um ano, em pouca quantidade.\n\nResposta: É estranho. O normal é regularizar após o casamento. Verifique se há solidificações no baixo ventre (origem nos rins) e ministre Johrei. Também verifique se há anemia. Se ela for saudável e corada, pressione o baixo ventre para investigar. Não deveria ser assim.\n\nPergunta: Menina de 18 anos. Menstruação dura um mês inteiro. Pálida, mas sem outros sintomas.\n\nResposta: O fluxo deve ser fraco. Há toxinas no abdômen; dissolvendo-as, resolve-se. A origem está nos rins. Também pode ser sangue muito \"grosso\" (tóxico). Sangue bom é fluido e circula bem; sangue tóxico é viscoso e circula mal.",
    "source": "Curso VII",
    "tags": [
      "Caso Clínico",
      "Coração e Circulação",
      "Digestivo",
      "Gravidez e Saúde da Mulher",
      "Ministração de Johrei",
      "Q&A",
      "Renal e Urinário",
      "Rins e Sistema Urinário",
      "Sistema Digestivo",
      "Toxinas e Medicamentos"
    ]
  },
  {
    "id": "fundamentos_83",
    "title": "Hemorragia Abundante",
    "content": "Pergunta: Fiel de 69 anos. Teve retroversão uterina no passado. Teve três grandes hemorragias desde outubro, chegando a perder litros de sangue e perder a consciência. Recuperou-se com Johrei, mas o coração está fraco. Curará?\n\nResposta: O sangramento é vaginal? (Interlocutor: Sim.) Isso é sangue menstrual velho que estava acumulado e saiu. Essa pessoa tem muito sangue tóxico. O sangue saiu junto com outras toxinas da região. Deveria ser bom sair, mas como o corpo se mantinha com esse sangue tóxico e o sangue novo não se forma tão rápido, ocorre anemia. (Interlocutor: O rosto inchou...) Sim, mesmo em úlceras gástricas com muita perda de sangue, ocorre inchaço pálido. Com a anemia, a atividade renal diminui e a urina não é processada, causando o inchaço. Mas à medida que o sangue aumentar, os rins se recuperarão. Não se preocupe.",
    "source": "Curso VII",
    "tags": [
      "Caso Clínico",
      "Coração e Circulação",
      "Ministração de Johrei",
      "Pele",
      "Q&A",
      "Renal e Urinário",
      "Rins e Sistema Urinário",
      "Sistema Digestivo",
      "Toxinas e Medicamentos"
    ]
  },
  {
    "id": "fundamentos_73",
    "title": "Patologia das Doenças Femininas",
    "content": "Recentemente, falei brevemente sobre as doenças femininas e soube que a repercussão foi excelente; as mulheres ficaram muito gratas, afirmando que tais ensinamentos são de grande valia. Naquela ocasião, fiz uma explanação geral, e embora deseje aprofundar um pouco mais, o tema é complexo e não convém esgotá-lo totalmente. Explicarei de forma moderada e adequada.\n\nA causa primordial das doenças femininas, assim como nos homens, reside na cabeça. Contudo, quando as toxinas da cabeça se dissolvem e descem, nos homens elas tendem a ir para o ânus, causando hemorroidas; descem pela região da coluna vertebral. Nas mulheres, diferentemente, as toxinas acumulam-se na região do cóccix e movem-se para a frente. Eis a diferença crucial.\n\nPortanto, corrimentos, coceiras, inflamações nas mucosas (catarros) ou furúnculos na região genital feminina são, na verdade, toxinas que desceram da cabeça para a região lombar e migraram para a frente. Logo, quando se diz que o útero está doente, a causa real está na cabeça. Embora existam outras toxinas, as da cabeça são as que mais descem e, como a região genital facilita a eliminação, elas se concentram ali. Uma vez acumuladas, é preciso dissolvê-las rapidamente; por isso, ao ministrar Johrei nessa área, a sensação de alívio é imensa.\n\nQuando se fala em doenças de mulher, pensa-se logo em problemas ginecológicos, mas não é apenas isso. Em casos de histeria, dor de cabeça e outras afecções cefálicas, o Johrei na cabeça e pescoço é fundamental, mas a região do útero também está intimamente relacionada. Ao ministrar Johrei nessa área, a cabeça melhora. Nesses casos, deve-se tratar a região vital da mulher.\n\nEm suma, a causa está na região genital (virilha). Sendo um ponto vital, a presença de toxinas ali gera febre purificadora e processos de dissolução que repercutem na cabeça. É fundamental saber que a parte frontal da região genital está ligada ao lobo frontal do cérebro, e a parte posterior, ao ânus. Por isso, diarreias e disenterias representam a saída de toxinas da região occipital. Já as toxinas do lobo frontal saem pela frente, manifestando-se como corrimento, que é muito comum.\n\nExiste uma relação de \"Céu e Terra\": ao tratar a cabeça (Céu), as doenças ginecológicas (Terra) melhoram; ao tratar a região genital, a cabeça melhora. A conexão é estreita. Experimentem aplicar esse conhecimento; os resultados serão eficazes. Se a esposa estiver histérica e não der ouvidos ao marido, ministre Johrei nessa região. A harmonia conjugal será restaurada, o que é excelente.\n\nEssa região possui significados profundos. Devido à delicadeza do local, a medicina ginecológica pode falar abertamente, mas nós, focados no aspecto espiritual, não precisamos de detalhes excessivos; contudo, é um conhecimento necessário. Tragédias como divórcios ou o marido arranjar uma amante não podem ser culpadas exclusivamente nos homens. Muitas vezes, devido a defeitos nessa região, a mulher não consegue satisfazer o marido. E isso é relativamente comum. Portanto, a culpa não é só do marido, mas também da esposa. Para curar isso, não há outro meio senão o Johrei. Antigamente, curei casos de frigidez. É curável. O único inconveniente é que, ao perguntar \"como está?\", elas não respondem abertamente \"graças a Deus, melhorei\". Mas percebe-se pela cor do rosto e pelo sorriso; e isso basta.\n\nJovens que têm aversão ao casamento frequentemente têm a causa nessa região, algo que nem os pais percebem. A relutância em casar, muitas vezes incompreensível para a família, origina-se aqui. Deus me revelou isso de várias formas e compreendo bem o ponto: a principal causa da aversão ao casamento é o vaginismo. Um toque mínimo causa dor excruciante. Isso se deve a toxinas medicamentosas, mas principalmente a desinfetantes que desceram e se acumularam nas mucosas. Há casos de noivas que fogem na noite de núpcias por esse motivo. O Johrei cura isso.\n\nO interessante é a relação cruzada: toxinas do occipício vão para o ânus (causando diarreia, etc.), e toxinas do lobo frontal concentram-se na vulva. Portanto, mulheres com dor no lobo frontal não devem receber Johrei apenas na testa. Há uma relação de \"Céu e Terra\" entre a testa e a região genital. É fascinante. Não preciso detalhar muito; basta saber que todas as toxinas medicamentosas tendem a se acumular nessa região feminina. A própria pessoa pode ministrar Johrei em si mesma, o que é muito conveniente e traz grandes diferenças.\n\nSobre a frigidez: escrevi profundamente a respeito. Provavelmente a medicina não consegue explicar isso. É um problema grave, dada a natureza do assunto. As doenças femininas são, em sua totalidade, toxinas medicamentosas que descem e se acumulam embaixo. A causa é simples. Por não saberem disso, tentam curar com remédios, ingerindo mais veneno, e por isso jamais se curam. Compreender apenas isso já é um grande avanço.",
    "source": "Curso VII",
    "tags": [
      "Arte e Beleza",
      "Caso Clínico",
      "Gravidez e Saúde da Mulher",
      "Gripe e Resfriado",
      "Mundo Espiritual",
      "Ouvidos e Audição",
      "Pele",
      "Rins e Sistema Urinário",
      "Saúde da Mulher",
      "Sistema Digestivo",
      "Toxinas e Medicamentos"
    ],
    "focusPoints": [
      "Pescoço",
      "Cabeça",
      "Cérebro",
      "Occipital",
      "Frontal",
      "Coluna"
    ],
    "system": "Sistema Reprodutor"
  },
  {
    "id": "fundamentos_76",
    "title": "Cuidados no Pré e Pós",
    "content": "Pergunta: Quando a esposa de um ministro dá à luz, quanto tempo deve aguardar para retomar a Dedicação (ministração de Johrei)?\n\nResposta: É importante saber isso. O período ideal é de setenta e cinco dias, mas, dependendo da pessoa, trinta e cinco dias podem ser suficientes. Antes disso, não é recomendável. No período pré-natal, pode-se ministrar Johrei até o dia do parto. No entanto, ao ministrar Johrei, utiliza-se o braço e consome-se energia nervosa; enquanto houver sangue velho (lóquios) no corpo, ele tende a fluir para a região que está sendo esforçada. Por isso, a regra geral é aguardar trinta e cinco dias.\n\nPergunta: E no caso de vir ao Solo Sagrado para orar?\n\nResposta: Três semanas. Contudo, se ainda houver muito fluxo de lóquios, não deve vir. Deve-se esperar até que o fluxo esteja limpo, saindo apenas ocasionalmente ou em pouca quantidade. Até lá, é melhor evitar.\n\nPergunta: Gostaria de perguntar sobre os cuidados a serem tomados antes e depois do parto.\n\nResposta: Antes do parto, não há muitas restrições. Diz-se desde antigamente que levantar os braços muito alto pode causar aborto, e que cair pode fazer o cordão umbilical enrolar no pescoço do bebê. Isso ocorre porque, com a barriga grande, o centro de gravidade muda e o equilíbrio fica instável. Um pequeno tropeço não é grave, mas cair de uma escada, por exemplo, é perigoso. Quanto ao trabalho, pode-se levar uma vida normal. Não se deve mimar o corpo em excesso; é melhor manter-se ativa até o mês do parto. As camponesas trabalham até a hora de dar à luz e, por isso, têm partos mais leves.\n\nJá no pós-parto, os cuidados devem ser rigorosos. Enquanto o sangue velho não for totalmente expelido, não se deve fazer muito movimento. Recentemente, a medicina adota o uso de gelo para resfriar, o que é um erro. O sangramento pós-parto jamais deve ser interrompido artificialmente. Especialmente na primeira semana, se a mulher fizer qualquer esforço, o sangue velho se concentrará na parte do corpo utilizada. Se caminhar, o sangue irá para as pernas ou quadris; se usar os olhos (lendo ou costurando), prejudicará a visão. Diz-se que olhos afetados no pós-parto jamais se curam completamente. Se houver preocupações mentais, o sangue subirá para a cabeça; é por isso que muitas mulheres desenvolvem transtornos mentais após o parto.\n\nPortanto, deve-se manter repouso absoluto até que o sangramento cesse ou diminua significativamente. Na primeira semana, a única movimentação permitida é ir ao banheiro. Até a terceira semana, deve-se mover com cautela. Geralmente, em três semanas o sangramento cessa. Deve-se equilibrar o movimento com a quantidade de fluxo sanguíneo. Cessando o sangue, volta-se à rotina normal gradativamente, e após setenta e cinco dias, a recuperação é considerada completa. Embora seja um assunto delicado, a vida conjugal também deve ser evitada por trinta e cinco dias, pois atrasa a recuperação. Após esse período, pode-se retomar com moderação.\n\nPergunta: Após setenta e cinco dias não há problema?\n\nResposta: Sim, após esse período, a vida volta ao normal.\n\nPergunta: E quanto à alimentação?\n\nResposta: Pode-se comer de tudo.\n\nPergunta: E o banho?\n\nResposta: O banho depende do estado do sangramento. Normalmente, teme-se que o banho aumente o fluxo, mas, como eu disse, o sangramento é benéfico. Pode-se começar a tomar banho gradualmente após cerca de três semanas.\n\nPergunta: Dizem que ameixa em conserva (Umeboshi) e açúcar fazem mal...\n\nResposta: Não há nada disso. Claro, comer em excesso tira o apetite. Alimentos leves são preferíveis, pois comidas pesadas pesam no estômago. Dizem que mingau de arroz branco com ameixa é bom, mas na verdade não é o ideal nutricionalmente.\n\nPergunta: Há 13 anos, tive problemas no pós-parto que resultaram em \"doença do sangue\" (Chi no Michi). Recebo Johrei desde janeiro do ano passado e melhorei muito, mas como dizem que é uma doença incurável, pergunto se ficarei totalmente curada.\n\nResposta: Com certeza curará. O termo \"doença do sangue\" abrange vários sintomas. Em suma, ocorre quando a mulher usa o corpo ou a mente antes de expelir todo o sangue do parto, fazendo com que o sangue se concentre e solidifique na área utilizada. Se usar os quadris, solidifica nos quadris; se usar os olhos, prejudica a visão. A incidência de doenças mentais pós-parto deve-se ao sangue que sobe para a cabeça devido a preocupações. Como esse sangue estagnado dificilmente sai por meios comuns, diz-se ser incurável.\n\nÉ vital saber: na primeira semana após o parto, deve-se ficar deitada o tempo todo. Na segunda semana, pode-se começar a sentar. Durante vinte e um dias, não se deve esforçar o corpo. A partir do trigésimo quinto dia, volta-se a movimentar normalmente, e o retorno completo à rotina deve ocorrer após setenta e cinco dias. Forçar o corpo no pós-parto é a origem de muitas doenças futuras, por isso é preciso ter muito cuidado.",
    "source": "Curso VII",
    "tags": [
      "Agricultura e Alimentação",
      "Arte e Beleza",
      "Caso Clínico",
      "Coração e Circulação",
      "Gravidez e Saúde da Mulher",
      "Olhos e Visão",
      "Outros",
      "Q&A",
      "Rins e Sistema Urinário",
      "Saúde da Criança",
      "Saúde da Mulher",
      "Sistema Digestivo"
    ],
    "focusPoints": [
      "Pescoço",
      "Cabeça",
      "Estômago",
      "Olhos"
    ],
    "system": "Outros"
  },
  {
    "id": "fundamentos_77",
    "title": "Hemorragia e Corrimento Pós",
    "content": "Pergunta: Após hemorragia severa no parto, fiz curetagem quatro horas depois e fiquei de cama sob cuidados médicos. Depois tive hemorroidas, fiz banhos de assento e tomei remédios caros, mas piorei. Tenho zumbido, dor de cabeça forte e sangramento a qualquer movimento.\n\nResposta: O foco do Johrei deve ser a cabeça, ao redor do pescoço e ombros. Com paciência, curará. Esse estado deplorável é tudo consequência dos medicamentos e intervenções.\n\nPergunta: Criança de 2 anos tem febre e diarreia há duas semanas. A mãe tem corrimento constante desde o parto. Há relação com o leite materno?\n\nResposta: A mãe tem muitas toxinas. O corrimento é ótimo; se sair tudo, ela sara. A diarreia da criança também é purificação e é excelente.\n\nPergunta: Mulher de 32 anos. O sangramento parou no quinto dia após o terceiro parto. Na segunda semana, começou a fazer tarefas domésticas. Sentiu-se mal da cabeça, taquicardia, dor lombar e perda de sensibilidade do lado esquerdo. Diagnosticada com trombose cerebral, tomou injeções de Metabolin e cardiotônicos, fez massagem e punção espinhal. Teve recaída e paralisia total. Com Johrei, a urina aumentou, começou a ter corrimento, dores nas articulações e suor intenso. Ao receber Johrei na cabeça, sente vontade incontrolável de rir. A fala é desconexa.\n\nResposta: Há causas espirituais e físicas. A causa física é o sangramento ter parado no quinto dia. O sangue velho não saiu todo e, provavelmente por ter usado a mente ou se preocupado, subiu para a cabeça, causando sintomas de anemia cerebral e posterior trombose. Somam-se a isso as injeções e remédios. Contudo, com paciência, curará. O sangue velho foi para o cérebro, mas a recuperação deve ser relativamente rápida. Não se preocupe.",
    "source": "Curso VII",
    "tags": [
      "Cabeça e Pescoço",
      "Caso Clínico",
      "Coração e Circulação",
      "Gravidez e Saúde da Mulher",
      "Gripe e Resfriado",
      "Ouvidos e Audição",
      "Q&A",
      "Rins e Sistema Urinário",
      "Saúde da Criança",
      "Saúde da Mulher",
      "Sistema Digestivo",
      "Toxinas e Medicamentos"
    ],
    "focusPoints": [
      "Ombros",
      "Pescoço",
      "Cabeça",
      "Cérebro"
    ],
    "system": "Cabeça"
  },
  {
    "id": "tecnicas_55",
    "title": "Sobre a Gravidez Psicológica",
    "content": "Pergunta: Minha esposa engravidou e abortou recentemente, mas a menstruação parou. Achamos que estava grávida de novo, mas a menstruação desceu. O que houve?\n\nResposta: Não era gravidez, mas sim gravidez psicológica. Isso é comum. De tanto pensar \"será que engravidei?\", a menstruação para e a barriga cresce, geralmente até o quinto ou sexto mês. Isso mostra como a ação nervosa humana é poderosa. Como é apenas menstruação acumulada, quando desce, a barriga murcha como um balão. Abortos ditos \"espontâneos\" muitas vezes são desfechos de gravidez psicológica; o verdadeiro aborto sempre tem coágulos de sangue. Se essas pessoas ingressarem na fé e acumularem virtudes, poderão ter filhos saudáveis.",
    "source": "Curso VII",
    "tags": [
      "Caso Clínico",
      "Coração e Circulação",
      "Gravidez e Saúde da Mulher",
      "Q&A",
      "Saúde da Mulher",
      "Sistema Digestivo"
    ]
  },
  {
    "id": "tecnicas_56",
    "title": "Causa Espiritual da Gravidez Ectópica",
    "content": "Pergunta: Um médico disse que ao abrir um mioma extrauterino, encontrou algo do tamanho de um feto de três meses com pelos e presas. Qual o significado espiritual?\n\nResposta: Isso é possível. É uma gravidez ectópica, mas não de um ser humano, e sim a reencarnação de um pequeno animal, como cão ou gato. Na vida anterior, a pessoa amou esse animal como se fosse um filho, criando esse elo cármico. Por isso, a gravidez não é normal. Feto humano não tem presas nem pelos assim.",
    "source": "Curso VII",
    "tags": [
      "Caso Clínico",
      "Gravidez e Saúde da Mulher",
      "Mundo Espiritual",
      "Q&A",
      "Saúde da Mulher"
    ]
  },
  {
    "id": "tecnicas_59",
    "title": "A Diferença de Gravidade entre Controle de Natalidade e Aborto",
    "content": "Pergunta: O governo parece que vai liberar a venda de anticoncepcionais... (1) Se uma mãe saudável abortar por dificuldades financeiras, o que acontece com o espírito do feto? (2) Que pecado os pais recebem de Deus e como o espírito do feto afetará o futuro deles?\n\nResposta: O aborto é maligno. É diferente do controle de natalidade (contracepção). Achar que um filho trará dificuldades financeiras é um erro; a criança traz consigo sua própria provisão. Onde há mais filhos, a renda aumenta. O aborto é assassinato, um grande erro. A contracepção, comparada ao aborto, é um pecado menor.",
    "source": "Curso VII",
    "tags": [
      "Caso Clínico",
      "Gravidez e Saúde da Mulher",
      "Mundo Espiritual",
      "Olhos e Visão",
      "Q&A",
      "Saúde da Criança"
    ]
  },
  {
    "id": "doencas_6",
    "title": "Marido com Sintomas de Enjoo (Couvade)",
    "content": "Pergunta: Há casos em que o marido sente os enjoos da gravidez e a esposa fica bem. Por que? Casais trocam purificações?\n\nResposta: É natural. O elo espiritual do casal é o mais forte e espesso, então o marido pode assumir os enjoos. O inverso também ocorre: a esposa assume purificações do marido se ele precisar trabalhar para sustentar a casa, ou filhos assumem purificações dos pais. Às vezes, até a vida da criança é sacrificada.",
    "source": "Curso VII",
    "tags": [
      "Caso Clínico",
      "Gravidez e Saúde da Mulher",
      "Mundo Espiritual",
      "Q&A",
      "Saúde da Criança",
      "Saúde da Mulher"
    ]
  },
  {
    "id": "casos_clinicos_18",
    "title": "Mudança de Paladar na Gravidez",
    "content": "Pergunta: Uma fiel sempre quer beber e fumar quando engravida. Por que?\n\nResposta: Manifestam-se os gostos da vida anterior do bebê que encarnou. É o mesmo motivo pelo qual recém-nascidos às vezes têm cara de velho.",
    "source": "Curso VII",
    "tags": [
      "Gravidez e Saúde da Mulher",
      "Q&A",
      "Saúde da Criança",
      "Saúde da Mulher"
    ]
  },
  {
    "id": "casos_clinicos_19",
    "title": "Semelhança de Pais e Filhos",
    "content": "Pergunta: Por que a criança parece com um dos pais ou com nenhum?\n\nResposta: Depende do momento. Se a mãe vê muito o pai durante a gravidez, parece com o pai. Se o pai está ausente, parece com quem está sempre perto da mãe. Olhar para fotos de beldades ou grandes homens funciona: a criança nasce parecida. A educação pré-natal visual tem fundamento.",
    "source": "Curso VII",
    "tags": [
      "Caso Clínico",
      "Gravidez e Saúde da Mulher",
      "Q&A",
      "Saúde da Criança",
      "Saúde da Mulher"
    ]
  },
  {
    "id": "casos_clinicos_20",
    "title": "A Velocidade da Queda do Cordão Umbilical",
    "content": "Pergunta: Dizem desde antigamente que crianças cujo cordão umbilical cai rápido são saudáveis, e as que demoram são fracas. Há alguma relação?\n\nResposta: Sim. O natural é separar-se. Se demora a cair, é porque a vitalidade é fraca. Isso é absolutamente verdadeiro.",
    "source": "Curso VII",
    "tags": [
      "Q&A",
      "Saúde da Criança"
    ]
  },
  {
    "id": "casos_clinicos_22",
    "title": "Descarte do Leite Materno Excedente",
    "content": "Pergunta: Em locais onde se acredita que jogar o leite materno excedente no ralo ou onde pessoas pisam faz o leite secar, é costume jogá-lo em paredes de barro onde ninguém pisa. De fato, uma pessoa jogou onde se pisa e o leite secou. Isso é possível?\n\nResposta: Pode-se jogar em qualquer lugar, mas um local limpo é preferível. O leite secou devido à autossugestão (ação psicológica) baseada na crença de que isso aconteceria.",
    "source": "Curso VII",
    "tags": [
      "Arte e Beleza",
      "Dentes e Boca",
      "Gravidez e Saúde da Mulher",
      "Q&A"
    ]
  },
  {
    "id": "tecnicas_57",
    "title": "Sobre a Inseminação Artificial",
    "content": "Pergunta: A inseminação artificial envolve linhagem espiritual?\n\nResposta: Sim, envolve a linhagem espiritual do doador. É como dar sua linhagem a outro. Os antepassados enfurecem-se e a linhagem daquela casa extingue-se.\n\nPergunta: Estudantes fazem isso como \"bico\"...\n\nResposta: Começou na Alemanha e imitaram no Japão, mas não é muito comum; relata-se pouco sucesso. É algo temporário e não perdurará. Fisiologicamente é possível, mas espiritualmente é errado. A extinção da família ocorre pela ira dos antepassados.\n\nPergunta: A extinção ocorre também para o doador?\n\nResposta: Ocorre para quem recebe. Mas quem doa também perde tudo, fica sem a semente e sem o filho. Não foi forçado, foi a pedido, então a culpa maior é de quem pediu. Para o doador, é como vender o corpo.",
    "source": "Curso VII",
    "tags": [
      "Dores e Rigidez",
      "Mundo Espiritual",
      "Q&A"
    ]
  },
  {
    "id": "doencas_5",
    "title": "Julgamento sobre Gravidez e Falsa Gravidez",
    "content": "Pergunta: Desde agosto do ano passado com sintomas de enjoos, continuaram até novembro. Todo mês tem pequeno sangramento. A barriga cresceu normalmente. Agora, o ginecologista disse não ser gravidez, e que o útero está normal. Porém, ela sente movimentos fetais, diferentes dos intestinais, embora o médico diga ser nervoso. A barriga parece de cinco meses, mas sem feto palpável. Há anomalia no ovário esquerdo. Ela é mais fraca que na primeira gravidez. Haveria causa espiritual?\n\nResposta: Ela consultou uma parteira? (Interlocutor: Não, foi a um hospital ginecológico próximo.) Seria melhor consultar uma parteira experiente, uma senhora de idade. É mais seguro que um médico. Médicos dizem coisas estranhas. A experiência prática vale mais. Se for uma gravidez psicológica (pseudociese), o Johrei curará rapidamente.",
    "source": "Curso VII",
    "tags": [
      "Arte e Beleza",
      "Gravidez e Saúde da Mulher",
      "Ministração de Johrei",
      "Mundo Espiritual",
      "Q&A",
      "Rins e Sistema Urinário",
      "Saúde da Mulher",
      "Sistema Digestivo"
    ]
  },
  {
    "id": "doencas_8",
    "title": "Erro de Diagnóstico em Mioma Uterino",
    "content": "Pergunta: Minha filha foi operada de mioma, mas ao abrir, não era mioma, e sim algo parecido com amendoins.\n\nResposta: Essas coisas parecidas com amendoins são nódulos de toxinas. O Johrei as dissolveria.",
    "source": "Curso VII",
    "tags": [
      "Caso Clínico",
      "Diagnóstico",
      "Dores e Rigidez",
      "Ministração de Johrei",
      "Q&A",
      "Toxinas e Medicamentos"
    ]
  },
  {
    "id": "casos_clinicos_17",
    "title": "Palpitações Fortes na Gravidez",
    "content": "Pergunta: Por que algumas grávidas têm palpitações cardíacas fortes?\n\nResposta: Há um bloco de toxinas entre o coração e o estômago. Essas pessoas têm palpitações até ao comer. Na gravidez, o útero cresce e pressiona o estômago, que pressiona as toxinas acima dele, que por sua vez pressionam o coração.",
    "source": "Curso VII",
    "tags": [
      "Coração e Circulação",
      "Digestivo",
      "Gravidez e Saúde da Mulher",
      "Q&A",
      "Saúde da Mulher",
      "Sistema Digestivo",
      "Toxinas e Medicamentos"
    ]
  },
  {
    "id": "tecnicas_54",
    "title": "Gravidez com Pelve Estreita",
    "content": "Pergunta: Esposa de 28 anos, diagnosticada com pelve estreita, sofreu dois abortos induzidos por recomendação médica. Agora está grávida de seis meses e quer muito ter o filho. Onde focar o Johrei?\n\nResposta: Johrei nos rins e no abdômen, na posição do feto. O fato de engravidar prova que ela tem capacidade de dar à luz. Se pedir a Deus sem preocupações, certamente nascerá. A única preocupação é se os dois abortos artificiais (métodos antinaturais) deixaram sequelas; por isso, ministre bastante Johrei.\n\nPergunta: Teve tuberculose vertebral (Mal de Pott) na infância. Está grávida, mas a parteira diz que ela não pode dar à luz e deve abortar logo. Ela tem fé e acredita na proteção divina.\n\nResposta: Não há problema, ela pode dar à luz. Dizem que a pelve é pequena, mas os ossos se expandem. A menos que o médico tenha medido com régua e decretado impossibilidade matemática, os ossos dilatam-se. Se a pelve fosse pequena demais, ela nem engravidaria.\n\nPergunta: Minha irmã vai dar à luz este mês, mas preocupa-se com a pelve estreita. O parto será seguro com Johrei?\n\nResposta: Mesmo com pelve estreita, o parto ocorrerá. Não há como não sair. A gravidez ocorre porque há força para parir. Se a gravidez fosse nociva ao corpo, não ocorreria. Deus não criou o corpo humano com tais incoerências.",
    "source": "Curso VII",
    "tags": [
      "Arte e Beleza",
      "Caso Clínico",
      "Digestivo",
      "Gravidez e Saúde da Mulher",
      "Ministração de Johrei",
      "Q&A",
      "Renal e Urinário",
      "Respiratório",
      "Rins e Sistema Urinário",
      "Saúde da Criança",
      "Saúde da Mulher",
      "Sistema Digestivo",
      "Tuberculose"
    ]
  },
  {
    "id": "regioes_corpo_0",
    "title": "Ao tocar a testa",
    "content": "Ao tocar a testa, sente-se calor. Raros são os que não o têm. Esse calor pode provir do interior da cabeça ou ser reflexo dos gânglios linfáticos. Distinguir isso requer prática, mas, em suma, o calor profundo origina-se do cérebro, e o superficial, dos gânglios. Portanto, se a superfície estiver quente, geralmente há febre nos gânglios linfáticos.",
    "source": "Curso IX",
    "tags": [
      "Cabeça e Pescoço",
      "Febre e Gripe"
    ]
  },
  {
    "id": "regioes_corpo_4",
    "title": "Se o lado direito está paralisado",
    "content": "Se o lado direito está paralisado, há um nódulo no lado esquerdo do pescoço. Se não dissolver esse nódulo, haverá reincidência. O fluxo cruza a cabeça.",
    "source": "Curso IX",
    "tags": [
      "Cabeça e Pescoço",
      "Dores e Rigidez"
    ]
  },
  {
    "id": "tecnicas_20",
    "title": "Johrei no Centro do Crânio",
    "content": "Na maioria dos enfermos, o procedimento inicial deve consistir em pedir que abaixem a cabeça para que se ministre o Johrei no centro do crânio, mais especificamente na região profunda do topo da cabeça. Este ponto constitui o centro vital do ser humano; portanto, atuar sobre ele influencia todo o organismo.",
    "source": "Curso IX",
    "tags": [
      "Cabeça e Pescoço",
      "Ministração de Johrei"
    ]
  },
  {
    "id": "tecnicas_22",
    "title": "Solidificação de Medicamentos na Região Occipital",
    "content": "O homem moderno, ao ingerir medicamentos e utilizar intensamente o cérebro, acaba provocando a solidificação dessas substâncias químicas na região occipital. Ao observarmos pessoas com qualquer tipo de indisposição — não apenas doenças mentais —, constatamos que, em nove de cada dez casos, a causa está ali. Invariavelmente, haverá inchaço e rigidez no lado direito ou esquerdo do bulbo, acompanhados de febre baixa e mal-estar. Essa febre branda gera sintomas como falta de apetite, depressão e quadros de neurastenia. Quando essas solidificações se dissolvem, surgem tosse e expectoração, assemelhando-se aos sintomas da tuberculose pulmonar. O Johrei resolve a maioria desses casos, todavia, por serem solidificações obstinadas, a cura não é imediata. Exige-se considerável perseverança. Enquanto outras doenças, mesmo as mais raras, podem ser curadas com facilidade, esta condição é a mais trabalhosa.",
    "source": "Curso IX",
    "tags": [
      "Cabeça e Pescoço",
      "Caso Clínico",
      "Dores e Rigidez",
      "Febre e Gripe",
      "Ministração de Johrei",
      "Respiratório",
      "Toxinas e Medicamentos"
    ]
  },
  {
    "id": "fundamentos_24",
    "title": "O centro da cabeça é um local propenso ao acúmulo de toxinas",
    "content": "O centro da cabeça é um local propenso ao acúmulo de toxinas. Como sempre reitero, a região occipital rege as emoções, enquanto a frontal rege a razão; o topo da cabeça situa-se justamente entre ambas. Por isso, a purificação deste ponto é imprescindível. Quando alguém se queixa de dores profundas ou de um mal-estar no \"miolo\" da cabeça, a causa reside invariavelmente aí.",
    "source": "Curso IX",
    "tags": [
      "Cabeça e Pescoço",
      "Dores e Rigidez",
      "Purificação",
      "Toxinas e Medicamentos"
    ]
  },
  {
    "id": "fundamentos_26",
    "title": "O tempo, migraram e se solidificaram ali",
    "content": "A título de referência, contarei um caso pessoal. Eu possuía uma protuberância na região occipital, causada por medicamentos dentários que, com o tempo, migraram e se solidificaram ali. Isso me causava constante mal-estar na cabeça. Desde o ano retrasado, comecei a aplicar Johrei em mim mesmo; a solidificação foi dissolvendo e reduziu-se à metade. Era dura como um osso. Cheguei a pensar: \"Que estranho, um osso neste lugar?\", pois não doía ao apertar. Recentemente, conforme a dissolução avançava, comecei a sentir tonturas e uma instabilidade considerável. Investigando a causa, percebi que a dissolução na nuca provocou uma purificação compensatória na região frontal. Ao tratar a testa, a tontura cessou, mas surgiu um forte enjoo. O motivo era a descida das toxinas dissolvidas da testa para o estômago. Tratei então o estômago e, prestes a sair de casa, senti necessidade de ir ao banheiro, o que resolveu o problema. Note que as fezes eram moles e fétidas. É um processo fisiológico comum a qualquer pessoa: dissolve-se aqui (nuca), vai para lá (testa), desce para o estômago e é eliminado. O corpo é feito de forma muito conveniente. Após essa eliminação, meu apetite aumentou extraordinariamente. A relação entre a região occipital e o apetite é algo deveras curioso.",
    "source": "Curso IX",
    "tags": [
      "Cabeça e Pescoço",
      "Digestivo",
      "Dores e Rigidez",
      "Ministração de Johrei",
      "Purificação",
      "Toxinas e Medicamentos"
    ]
  },
  {
    "id": "tecnicas_25",
    "title": "Para tratar os gânglios linfáticos",
    "content": "Para tratar os gânglios linfáticos, aplica-se o Johrei lateralmente. Em certos casos, apoiar dois ou três dedos levemente, sem aplicar força, ajuda na dissolução.",
    "source": "Curso IX",
    "tags": [
      "Ministração de Johrei"
    ]
  },
  {
    "id": "tecnicas_23",
    "title": "O pescoço rígido como um bastão ou com nódulos duros como pe",
    "content": "O maior obstáculo reside nas solidificações do bulbo raquidiano; não existe ninguém isento delas. Embora a quantidade varie, sempre encontraremos pessoas com o pescoço rígido como um bastão ou com nódulos duros como pedras. Ninguém possui essa região totalmente flexível. Por isso afirmo que, atualmente, todos são enfermos. A longevidade média hoje gira em torno dos setenta ou oitenta anos, mas, se essas solidificações fossem eliminadas, o ser humano viveria certamente mais de cem anos. É algo formidável; prolongar a vida, sob essa ótica, não é tarefa difícil.",
    "source": "Curso IX",
    "tags": [
      "Cabeça e Pescoço",
      "Caso Clínico",
      "Dores e Rigidez"
    ]
  },
  {
    "id": "pontos_focais_5",
    "title": "Ao tratar doenças, sempre toco a testa do paciente; pela temperatura, consigo...",
    "content": "Ao tratar doenças, sempre toco a testa do paciente; pela temperatura, consigo diagnosticar a situação.",
    "source": "Curso IX",
    "tags": [
      "Cabeça e Pescoço",
      "Caso Clínico",
      "Febre e Gripe",
      "Ministração de Johrei"
    ]
  },
  {
    "id": "doencas_1",
    "title": "Basicamente, se purificarmos estes pontos (Occipital, Gânglios Linfáticos, Fr...",
    "content": "Basicamente, se purificarmos estes pontos (Occipital, Gânglios Linfáticos, Frontal, Têmporas e Topo da Cabeça), a maioria das doenças do corpo apresentará melhora significativa.",
    "source": "Curso IX",
    "tags": [
      "Cabeça e Pescoço"
    ]
  },
  {
    "id": "pf37",
    "title": "Causas das Doenças Gástricas",
    "content": "Como venho explicando, a causa das doenças é quase sempre as toxinas medicamentosas, e isso é particularmente notável nas doenças estomacais, que se pode dizer serem \"fabricadas\" pelos remédios.\n\nQualquer pessoa pode ter, ocasionalmente, indigestão ou azia por comer demais. Se deixasse a natureza agir, sararia. Mas, crendo que deve tomar remédio, ingere-o imediatamente. Melhora na hora e pensa ter resolvido o problema. Mal sabe que essa dose de remédio pode ser a semente de uma futura fatalidade. Pouco tempo depois, o estômago volta a incomodar, toma-se mais remédio e cria-se o vício.\n\nSurgem dores, náuseas, azia, falta de apetite. Toma-se remédio para aliviar. O remédio que funcionava no início deixa de fazer efeito. Troca-se de medicamento, melhora-se momentaneamente, mas logo falha novamente. Assim, a pessoa torna-se uma viciada em remédios estomacais.",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Digestivo",
      "Sistema Digestivo"
    ],
    "category": "Sistema Digestivo",
    "system": "Estômago",
    "order": 37
  },
  {
    "id": "pf47",
    "title": "Sobre a Urina Tóxica",
    "content": "Um estudioso alemão afirmou que \"o ácido úrico é a causa de todas as doenças\", teoria ainda bastante aceita. O reumatismo que não apresenta inchaço vermelho é causado por essa urina tóxica. Chamo-o de \"Reumatismo Renal\"; é muito fácil de curar, pois a ureia é fraca e dissolve-se facilmente.\n\nA urina tóxica transforma-se em todo tipo de doença. Pessoas com rins ruins e ombros rígidos têm, na verdade, urina tóxica acumulada nos ombros. Pernas pesadas e doloridas devem-se à descida e estagnação dessa toxina. O mais comum é a urina tóxica acumular-se e solidificar-se no peritônio.\n\nEssa toxina pode causar pleurisia e asma. Assim, os rins causam asma, e a asma causa doença cardíaca; indiretamente, os rins tornam-se a causa de cardiopatias. Problemas renais podem causar sintomas semelhantes aos do beribéri, como pernas pesadas e inchadas. Chamo isso de \"Beribéri Renal\", diferindo totalmente do beribéri real.",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Renal e Urinário",
      "Sistema Urinário"
    ],
    "category": "Sistema Urinário",
    "system": "Rins",
    "order": 47
  },
  {
    "id": "pf51",
    "title": "Causas do Câncer",
    "content": "É notório o grande número de doenças relacionadas ao câncer. Diferente de outras enfermidades, sua causa não é pus, mas uma toxina específica e distinta. É uma doença terrível que se espalha sem cerimônia por qualquer parte do corpo: músculos, ossos ou órgãos. A medicina considera-o asséptico (sem bactérias) justamente porque não é pus.\n\nExiste o câncer progressivo e o não progressivo. Dentre os progressivos, há os de avanço rapidíssimo, que tomam grande parte do tórax, abdômen e costas em pouco tempo — estes são os mais malignos. Os não progressivos são localizados e de cura fácil. Porém, muitos iniciam-se localizados e tornam-se progressivos no estágio final.\n\nPode-se dizer que é a \"doença do consumo de carne\". O Criador, ao fazer o homem, criou alimentos adequados: cereais, vegetais, carnes de animais e aves, peixes, etc. Naturalmente, a alimentação deve adequar-se ao clima e à raça. Nos EUA, com suas vastas planícies, a abundância de carne e grãos sugere uma dieta mista. O Japão, cercado pelo mar e com pouca terra, sugere o consumo de peixe.\n\nA ciência, qual feiticeira, destruiu essa realidade natural. Tratou o corpo humano como mera matéria, ignorando a vida como existência metafísica. Criou a nutrição baseada em análises superficiais e recomendou a carne animal, levando ao excesso atual.\n\nA carne animal contém um tipo de toxina. O acúmulo e solidificação gradual dessa toxina é o verdadeiro câncer. A natureza proveu os vegetais para neutralizar essa toxina da carne. Excetuando os cereais, deve-se ingerir uma quantidade considerável de vegetais como acompanhamento. Assim, o câncer jamais surgirá.",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Câncer e Outras Doenças",
      "Dores e Rigidez",
      "Renal e Urinário"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Rins",
    "order": 51
  },
  {
    "id": "pf127",
    "title": "1. Remédios Ocidentais e Chineses",
    "content": "É interessante notar que o sofrimento causado por remédios ocidentais manifesta-se em dores agudas, coceira intensa, febre alta e paralisia forte. Já os remédios chineses (Kampo) causam dor surda, peso, fadiga e febre leve, sendo de ação mais lenta. （文明の創造　「薬毒の種々相」）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Cabeça e Pescoço",
      "Toxinas Medicamentosas"
    ],
    "category": "Toxinas Medicamentosas",
    "system": "Cabeça",
    "order": 232
  },
  {
    "id": "pf128",
    "title": "2. Laxantes",
    "content": "Existem o óleo de rícino para disenteria, comprimidos de cáscara para constipação e muitos remédios novos. Funcionam momentaneamente, mas acabam piorando o quadro. Os laxantes enfraquecem a função natural de evacuação, agravando a constipação. Toma-se laxante, prende-se o intestino; toma-se novamente, prende-se mais. Torna-se um ciclo vicioso até a constipação crônica. Além disso, o acúmulo gradual dessas toxinas cria novas doenças, afetando frequentemente os rins.\n\nSobre o clister (lavagem intestinal), devo alertar que também é muito prejudicial. Assim como os laxantes, entorpece a atividade intestinal. Pense bem: o corpo é feito para expelir as fezes naturalmente quando se acumulam. Forçar a saída artificialmente é um ato antinatural e, logicamente, prejudicial. （文明の創造　「薬毒の種々相」）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Intestinos",
      "Toxinas Medicamentosas"
    ],
    "category": "Toxinas Medicamentosas",
    "system": "Intestinos",
    "order": 233
  },
  {
    "id": "pf129",
    "title": "3. Analgésicos",
    "content": "Analgésicos para dor de cabeça mostram efeito momentâneo, mas tornam-se um vício. Sem que se perceba, suas toxinas acumulam-se, tornando-se causa de diversas outras doenças. （文明の創造　「薬毒の種々相」）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Cabeça e Pescoço",
      "Toxinas Medicamentosas"
    ],
    "category": "Toxinas Medicamentosas",
    "system": "Cabeça",
    "order": 234
  },
  {
    "id": "pf130",
    "title": "4. Colírios",
    "content": "Os colírios são os mais condenáveis. Em casos de leucoma (manchas na córnea), eles solidificam a mancha, dificultando a cura. As pessoas desconhecem, mas colírios podem causar tracoma. Depende do remédio, mas o fato é que a toxina penetra na mucosa da pálpebra e, anos depois, tenta sair como erupção.\n\nPessoas que lacrimejam sem motivo triste estão eliminando colírios antigos transformados em lágrimas; saindo tudo, sara. A medicina diagnostica como obstrução do canal lacrimal, um erro crasso. A remela é a excreção de toxinas da região frontal ou do fundo do olho; é algo excelente. Qualquer doença ocular cura-se quando começa a sair remela. （文明の創造　「薬毒の種々相」）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Caso Clínico",
      "Olhos e Ouvidos",
      "Toxinas Medicamentosas"
    ],
    "category": "Toxinas Medicamentosas",
    "system": "Olhos",
    "order": 211
  },
  {
    "id": "pf131",
    "title": "5. Remédios Nasais",
    "content": "Entre os remédios nasais, o mais temível é o vício em cocaína. Quem aspira cocaína sente um frescor momentâneo e não consegue parar. Com o tempo, o cérebro é afetado. Muitos morrem jovens, sendo comum entre artistas. （文明の創造　「薬毒の種々相」）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Cabeça e Pescoço",
      "Toxinas Medicamentosas"
    ],
    "category": "Toxinas Medicamentosas",
    "system": "Cabeça",
    "order": 236
  },
  {
    "id": "pf132",
    "title": "6. Gargarejos",
    "content": "Embora seja um veneno diluído, o uso constante de gargarejos faz com que penetrem na mucosa bucal. Ao serem expelidos como toxinas, causam irritação, catarro, aspereza na língua ou pequenos inchaços. É melhor parar. Especialmente para artistas que usam a voz, é péssimo. O mesmo vale para remédios líquidos em geral. Com o tempo, a toxina absorvida pela mucosa causa efeitos similares, mas sendo remédios mais fortes, são mais malignos. Surpreendentemente, o câncer de língua também é causado por isso. （文明の創造　「薬毒種々相」）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Boca e Garganta",
      "Toxinas Medicamentosas"
    ],
    "category": "Toxinas Medicamentosas",
    "system": "Boca e Garganta",
    "order": 237
  },
  {
    "id": "pf133",
    "title": "7. Cremes Dentais",
    "content": "Pastas de dente com medicamentos enfraquecem os dentes consideravelmente. （文明の創造　「薬毒の種々相」）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Boca e Garganta",
      "Toxinas Medicamentosas"
    ],
    "category": "Toxinas Medicamentosas",
    "system": "Boca e Garganta",
    "order": 238
  },
  {
    "id": "pf134",
    "title": "8. Pomadas e Unguentos",
    "content": "Não se deve subestimar as pomadas. Suas toxinas penetram pela pele e causam várias doenças. Tive um paciente que tratou um eczema localizado com pomada forte; em dois ou três anos, espalhou-se pelo corpo todo. Outro caso curioso: um paciente usava constantemente um emplastro famoso para rigidez nos ombros. Após anos, a marca do emplastro ficou estampada nas costas como um desenho geométrico que não saía com lavagem. A toxina penetrou e tingiu a pele. Havia dor constante. Deu trabalho, mas curei em cerca de um ano. Percebi que, embora pareçam inofensivos, os emplastros não devem ser subestimados. （文明の創造　「薬毒の種々相」）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Caso Clínico",
      "Pele",
      "Toxinas Medicamentosas"
    ],
    "category": "Toxinas Medicamentosas",
    "system": "Pele",
    "order": 239
  },
  {
    "id": "pf135",
    "title": "9. Jintan",
    "content": "Há algo que ninguém percebe: as pílulas \"Jintan\". A intoxicação por elas é considerável. Observei em vários casos que usuários habituais de Jintan têm digestão fraca, cor de pele ruim e adoecem facilmente. É como uma forma leve de vício em narcóticos. （文明の創造　「薬毒の種々相」）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Pele",
      "Toxinas Medicamentosas"
    ],
    "category": "Toxinas Medicamentosas",
    "system": "Pele",
    "order": 240
  },
  {
    "id": "pf136",
    "title": "10. Salvarsan",
    "content": "Eis o \"rei das toxinas medicamentosas\": o Salvarsan (preparado 606), usado contra a sífilis. Feito à base de arsênico, uma quantidade do tamanho de uma colher de ouvido é fatal. Seu poder de paralisar a purificação é imenso, por isso \"funciona\" bem nas erupções da sífilis. Como a erupção é a sífilis sendo expelida, a injeção faz com que ela recolha imediatamente. A pele fica limpa, mas não é cura radical. A própria medicina admite que é temporário e requer outros tratamentos.\n\nFiz uma grande descoberta sobre isso: a toxina do Salvarsan sobe facilmente para o cérebro. Quando sobe, causa frequentemente doenças mentais. Os médicos pensam que a sífilis subiu para o cérebro, mas mal sabem que foi o Salvarsan que atacou o cérebro. （文明の創造　「薬毒の種々相」）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Ouvidos",
      "Toxinas Medicamentosas"
    ],
    "category": "Toxinas Medicamentosas",
    "system": "Ouvidos",
    "order": 241
  },
  {
    "id": "pf137",
    "title": "11. Vacinas e Desinfetantes",
    "content": "O efeito nocivo das vacinas manifesta-se mais claramente no surgimento de pequenos furúnculos do joelho para baixo. Se deixados, incham, abrem e o pus da vacina sai, curando-se. A medicina, ignorando isso, usa pomadas ou incisões, prolongando o caso. Injeções podem causar gangrena ou panarício, levando até à amputação de dedos. （文明の創造　「薬毒の種々相」）\n\nSobre os desinfetantes: são os mais temíveis entre os remédios. Por terem fortíssima ação bactericida, causam intoxicação facilmente. Em cirurgias, penetram diretamente nos músculos, causando grande impacto e tornando-se causa de várias doenças. Os médicos deveriam confrontar essa teoria com a realidade. （文明の創造　「薬毒の種々相」）\n\nSeja injeção ou desinfetante, os remédios têm \"peso\". Quanto mais pesados, mais descem, acumulando-se do joelho para baixo e na sola dos pés. Isso causa dor na planta do pé, dificuldade de andar, ou dormência nas pernas, sendo confundido com beribéri. Nevralgias e reumatismos também são causados por toxinas medicamentosas. Desejo, acima de tudo, que os especialistas percebam o terror dos remédios; só isso já traria um bem imensurável à humanidade. （文明の創造　「薬毒の種々相」）\n\nParte Religiosa",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Membros",
      "Toxinas Medicamentosas"
    ],
    "category": "Toxinas Medicamentosas",
    "system": "Membros",
    "order": 242
  },
  {
    "id": "pf138",
    "title": "1. Doenças Causadas por Pecados e Impurezas",
    "content": "1) Tipos de Pecados e a Doença Pecados dos antepassados, pecados de vidas passadas e pecados individuais. As doenças de origem espiritual decorrentes de pecados e impurezas são difíceis de curar e requerem longo tempo. A maioria dos casos obstinados de tuberculose, cárie óssea e câncer enquadra-se nesta categoria. 『天国の礎』（罪穢と病気）\n\n2) Doença e Espírito Já expliquei detalhadamente que a doença é a ocorrência e o processo da ação purificadora. Há muito se fala que doenças são causadas por espíritos; algumas religiões chegam a atribuir quase todas as doenças à ação espiritual. Segundo minhas pesquisas, existem tanto a ação espiritual quanto a ação purificadora física, mas ambas estão inseparavelmente ligadas.\n\nA possessão por um espírito de doença restringe-se às partes nubladas (impuras) do corpo espiritual do doente. Portanto, se essas nuvens forem dissipadas e o corpo espiritual for purificado até certo ponto, não apenas a doença física desaparecerá, como também a possessão tornar-se-á impossível. Assim, a pessoa pode alcançar a saúde física e espiritual. 『天国の礎』（病気と霊）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Mundo Espiritual",
      "Pontos Vitais",
      "Pontos Vitais - Fundamentos"
    ],
    "category": "Pontos Vitais - Fundamentos",
    "system": "Pontos Vitais",
    "order": 244
  },
  {
    "id": "pf139",
    "title": "2. Métodos para Dissipar Pecados e Impurezas",
    "content": "1) Sofrimento e Boas Ações Há dois caminhos para limpar os pecados e impurezas: através do sofrimento ou através do acúmulo de boas ações. 『天国の礎』（罪穢と病気）\n\n① Sofrimento À medida que o homem pensa o mal e pratica o mal, as máculas (nuvens) aumentam gradativamente em seu espírito. Quando a densidade dessas máculas atinge certo nível, ocorre a ação purificadora natural para dissipá-las. Esta é uma lei férrea do Mundo Espiritual, da qual ninguém escapa. Essa purificação manifesta-se, na maioria das vezes, como doença, mas ocasionalmente surge como desastres e infortúnios diversos. 『天国の礎』（罪穢と病気）\n\nAntigamente, acreditava-se que a fé estava ligada a práticas ascéticas e sofrimentos. A origem disso está no antigo Bramanismo da Índia, que predominava antes de Buda. O ato de Bodhidharma de encarar a parede por nove anos é um exemplo. Os Rakan (Arhats) são figuras de ascetas em treinamento: segurando algo com uma mão só, sentados em forquilhas de árvores ou até sobre tábuas com pregos virados para cima. Suportavam dores atrozes por anos para alcançar a iluminação. 『天国の礎』（難行苦行）\n\n② Boas Ações Quando se pratica o bem, o sentimento de gratidão de quem recebe torna-se Luz e transmite-se ao benfeitor através do elo espiritual, dissipando suas máculas. Ao contrário, o ódio, o rancor e a inveja transformam-se em nuvens que atingem o alvo, aumentando suas máculas. Portanto, o homem deve praticar o bem e alegrar o próximo, jamais atraindo para si o ódio ou o rancor alheio.\n\nÉ comum ver pessoas que subiram na vida rapidamente ou novos-ricos (narikin) falirem e caírem em desgraça. A razão é esta: atribuem o sucesso apenas à sua própria força e esforço, tornam-se arrogantes, egoístas e entregam-se ao luxo. Isso atrai o ódio e a inveja de muitos, o que escurece e enfraquece sua aura (veste espiritual), levando à ruína. Famílias tradicionais e ricas também decaem quando esquecem que sua posição elevada se deve aos benefícios recebidos da sociedade e que devem retribuir com obras de caridade. Se pensarem apenas no lucro próprio, as máculas aumentam e, embora a aparência seja nobre, o espírito torna-se como o de um mendigo. Pela Lei de \"o Espírito precede a Matéria\", a ruína material é inevitável. Antes do Grande Terremoto de Tóquio, ouvi de um clarividente que, espiritualmente, os grandes edifícios da cidade pareciam casebres sujos. O terremoto confirmou essa visão, o que me surpreendeu. 『天国の礎』（霊波と霊衣）\n\n◇ Serviço Religioso O famoso magnata Rockefeller, quando ainda era um jovem aprendiz, acreditava que devia praticar o bem e doava à igreja. Começou com cinco centavos por semana, passou para dez, cinquenta, até chegar a milhares e milhões, fundando o Instituto Rockefeller. O caderno onde anotou essas primeiras doações tornou-se um tesouro de família.\n\nQuando eu estudava a Tenrikyo, ouvi uma história: um jovem com tuberculose incurável entrou para a fé e decidiu fazer uma boa ação. Resolveu limpar o escarro das ruas da cidade. Fez isso diariamente por três anos e sua doença desapareceu completamente. 『天国の礎』（罪穢と病気）\n\n◇ Serviço Social Andrew Carnegie, fundador da Bethlehem Steel, ao morrer, cumpriu sua filosofia: doou toda a sua fortuna de centenas de milhões de dólares para o bem público, deixando ao filho apenas um milhão e a educação universitária. Münsterberg, em sua obra \"Os Americanos\", elogia o fato de os ricos americanos não comprarem terras para si. Doam milhões para universidades e bibliotecas. Carnegie também financiou a paz mundial e estudos importantes. Acredito que a prosperidade dos EUA venha dessas atitudes, ao passo que o egoísmo dos zaibatsu japoneses atraiu sua própria ruína. 『天国の礎』（霊衣と霊波）\n\n◇ Acumular Virtude Oculta (Indoku) Shimizu Jirocho (famoso chefe da Yakuza), ao ouvir de um monge que tinha \"sinais de morte\" e morreria em um ano, decidiu doar tudo para a caridade e esperar a morte num templo. Um e dois anos se passaram e nada aconteceu. Furioso, procurou o monge, que lhe disse: \"É estranho, o sinal de morte desapareceu.\" Jirocho explicou o que fez, e o monge concluiu: \"Suas boas ações mudaram seu destino de morte para vida.\" 『天国の礎』（罪穢と病気）\n\nVirtude oculta é fazer o bem sem que ninguém saiba. Quando se vê placas de doação com o nome e o valor, isso é Virtude Manifesta (Yodoku). Como é publicamente reconhecido, a recompensa já foi recebida. Quando ninguém sabe, Deus recompensa multiplicada vezes; por isso, a Virtude Oculta é muito superior. O homem moderno busca apenas aparecer, mas o verdadeiro valor está no oculto. 『問答集・昭和24年』\n\n2) Memorial aos Antepassados (Kuyo) O ser humano acumula máculas no espírito ao cometer atos maus nesta vida, mesmo sem saber. Após a morte, ao tornar-se espírito, essas máculas são rigorosamente purificadas. Se os descendentes realizarem ofícios religiosos (memoriais) com sinceridade e praticarem o bem acumulando virtudes, a purificação do espírito do antepassado é acelerada. A piedade filial e a fidelidade conjugal têm um significado ainda maior após a morte; os espíritos alegram-se imensamente com os cultos. 『天国の礎』（霊界の審判）\n\nSobre as oferendas de alimentos: os espíritos também sentem fome. Eles não comem a matéria, mas a essência espiritual do alimento. Como diferem do mundo físico, uma quantidade mínima satisfaz; três grãos de arroz bastam para um espírito por dia. Portanto, a comida oferecida num altar doméstico sobra, mesmo que muitos antepassados comam. O excedente é doado aos espíritos do \"Caminho da Fome\" (Gaki). Essa caridade gera virtude que eleva os antepassados da casa. Se negligenciar a oferenda, os antepassados, famintos, acabam roubando comida ou possuindo animais para saciar o desejo, caindo no \"Caminho dos Animais\" (Chikusho-do). 『天国の礎』（霊界の構成）\n\n3) Oração A base da saúde é eliminar as máculas do ser humano. Isso se faz entrando em contato com a Luz. Orar a Kannon (Avalokitesvara) de manhã e à noite é banhar-se na Luz. A alma recebe Luz e purifica-se. Existem Luz Grande (Sede), Média (Igrejas Filiais) e Pequena (Altar do Lar). 『ニーリーダーの手引き』（朝夕の祈り）\n\nAo entrar na fé e orar a Deus, o homem liga-se a Ele por um fio espiritual. Através desse fio, a Luz de Deus flui para a alma, aumentando seu brilho. 『天国の礎』（犯罪をなくすには）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Ministração de Johrei",
      "Mundo Espiritual",
      "Pontos Vitais - Fundamentos",
      "Renal e Urinário"
    ],
    "category": "Pontos Vitais - Fundamentos",
    "system": "Rins",
    "order": 245
  },
  {
    "id": "pf140",
    "title": "3. Doenças Causadas por Espíritos",
    "content": "1) Tuberculose Pulmonar A medicina diz que a tuberculose é infecciosa, mas as causas reais são o tratamento errôneo (já explicado) e a ação de espíritos de doença. Em uma família, morre um filho de tuberculose; logo, um irmão adoece e morre, e assim sucessivamente. Ou morre o marido, e depois a esposa adoece. Isso parece contágio, e a descoberta do bacilo de Koch reforçou essa tese, convencendo o mundo. Aponto isso como um grande erro. A causa real: quem morre de tuberculose vai para o Mundo Espiritual e sente uma solidão insuportável. Tenta puxar para si os entes queridos — irmãos, amigos, cônjuge. Para isso, encosta (possui) neles. Como o espírito ainda mantém a doença no além, ao encostar, transmite os sintomas da tuberculose. É terrível. O espírito aguarda o momento em que a pessoa se debilita por resfriado ou estafa para encostar. A medicina confundiu esse processo, achando que a estafa causava a tuberculose. （天国の福音　肺結核）\n\nTratamento e Casos Reais Anos atrás, minha esposa teve febre súbita, tosse e escarro com sangue (sintomas de tuberculose grau 3). O Johrei não surtia efeito. Suspeitei de causa espiritual. Ao investigar, descobri o espírito de um jovem, Suzuki, que eu tratara e que morrera de tuberculose um ano antes. Ele vivia na pobreza com o pai e não teve funeral ou culto adequado. No além, sentia-se solitário e miserável; encostou na minha esposa querendo que eu lhe fizesse um culto. Falou através da boca dela. Prometi fazer o culto na noite seguinte e mandei-o sair. Ele agradeceu e saiu; imediatamente, minha esposa voltou ao normal.\n\nOutro caso: uma senhora do mundo das gueixas sofria de tosse. Ao investigar espiritualmente, ela caiu no chão com gestos de animal. Era um espírito de raposa, servo de um Inari (divindade), que queria comer boa comida e se divertir. Antes, ele possuíra uma gueixa que morrera diagnosticada com pleurisia. Repreendi a raposa e ordenei que saísse. Ela curvou-se e saiu. a mulher curou-se como se tivessem tirado a doença com a mão.\n\nCerta vez, minha esposa teve cãibra estomacal e rolava de dor. Ministrei Johrei, mas a dor subiu para a garganta e ela gritou que ia morrer. Perguntei quem era. Era o espírito de alguém falecido de doença cerebral meses antes. O motivo: eu havia comentado os defeitos dele após sua morte. Ele queria que eu parasse. Pedi desculpas e prometi não falar mais. Ele agradeceu e foi embora; a dor sumiu na hora. Antigamente diziam para não falar mal dos mortos; é a mais pura verdade. Diante de tais fatos, é impossível não crer na íntima relação entre doença e espírito. （天国の福音　「肺結核」）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Caso Clínico",
      "Mundo Espiritual",
      "Pontos Vitais - Fundamentos",
      "Pulmões"
    ],
    "category": "Pontos Vitais - Fundamentos",
    "system": "Pulmões",
    "order": 246
  }
]