[
  {
    "title_jp": "**一、病気とは何ぞや**",
    "content_jp": "（結核の革命的療法）  \n人体を物質と看做して、唯物療法を進歩させて来た医学は、どの点に最も欠陥があるかを、順を逐うてかいてみるが、それに就いては、先ず実際の病気を取上げて説明してみるのが最も判り易いからそういう事にする。先ず、人間として何人も経験しない者のない病としては感冒であろう。処が感冒の原因は医学では今以て不明とされており、近来僅かに発見されたのがヴィールスによる空気伝染とか、アレルギー性によるとか言われている位で、吾等からみれば問題とするには足りない稚説である。この説も近き将来無意味とされる事は間違いあるまい。\n\n抑々、人間は先天的に種々なる毒素を保有している事は、医学でも認めている。例えば天然痘、麻疹、百日咳等は固より未知の毒素も色々あるであろう。処でそれら毒素は自然生理作用が発生し、外部へ排泄されようとする。これを吾等の方では浄化作用という。そうして毒素は、最初一旦人体の各局部に集溜する。その場合神経を使う所程多く集まる。人間が最も神経を使うのは上半身特に頭脳に近い程そうである。人間が目が醒めている間、手足は休む事はあっても、頭脳を始め、目、耳、鼻、口等は一瞬の休みもない。としたら毒素集溜の場合もそうであって、肩、頸、淋巴腺、延髄、耳下腺附近は固より、頭脳が主となっている。この様に各部に集溜した毒素は時日を経るに従って、漸次固結する。それが或限度に達するや、排除作用が発生する。ここに自然の恩恵を見るのである。何となれば、固結の為、血行が悪くなり、肩や頚が凝り、頭痛、頭重、視力減退、耳の鈍聴、鼻づまり、嗅覚の鈍化、歯槽膿漏、歯牙の劣弱、息切れ、手足の弛緩、腰痛、浮腫等々により、活動力が減殺されるからで、それが為人間本来の使命が行われない事になる。それで造物主は病気という結構な浄化作用を作られたのである。\n\n右の如く、毒素排除作用の苦痛が病気であるとしたら、病気こそ浄血作用であり、健康上最も必要なもので、神の恩恵中最大なものというべきである。故に若し人類から病気を取除いたとしたら、人間は漸次弱って、遂に滅亡に到るかも知れないのである。処が私は、病なき世界を造るというのであるから矛盾するように思うであろうが、これは根本的に異っている。というのは人間が無毒になれば、浄化作用の必要がなくなるから、共に病気もなくなるのは判り切った話である。この意味に於て私は、これから出来るだけ解り易く徹底的に説いてみよう。\n\n話は戻るが、固結毒素の排除作用を、私は浄化作用と名附けたが、先ず初め感冒に罹るや発熱が先駆となる。自然は固結毒素の排除を容易ならしめんがため、熱で溶解させ液体化するのである。この液毒は速かに肺に侵入するが、この作用は実に神秘であって、例えば吾等が浄霊（これは療病法の名称）によって、固結毒素を溶解するや、間髪を容れず肺臓内に侵入する。その場合筋肉でも骨でも透過してしまうのである。何しろ身体各局所にある固結毒素（以下毒結と称す）が、普通一、二個所位なら軽い症状で済むが、局所を増す毎に重くなる。最初軽いと思った感冒が漸次重くなるのはそういう訳である。\n\n右の如く、液毒は迅速に肺臓内に侵入し、稀薄な場合は痰となって即時排泄されるが、濃度の場合は一時停滞し、咳というポンプ作用を待って、間もなく気管を通じて外部へ排泄される。咳の後には必ず痰が出るにみても明らかであり、嚔の後に鼻汁が出るのも同様の理である。又頭痛、咽喉の痛み、中耳炎、淋巴腺炎、手足の関節や鼠蹊腺等の痛みは、何れもその部にあった毒結が溶解し出口を求めようとして動き始める。それが神経を刺戟するからである。そうして液毒は濃い薄いが出来る。濃いのは喀痰、鼻汁、下痢等になるが、極く薄いのは水様となり、盗汗や尿によって排泄される。この様に浄化作用なるものは、最も自然に合理的に行われるもので、造物主の神技に感嘆せざるを得ないのである。一体造物主即ち神は、人間を造っておき乍ら、病気などという人間を苦しめ、活動を阻害するようなものを与えられる筈はなく、常に健康であらねばならないに拘らず、人間が誤った考えで毒素を作り、貯留させるので、止むなく排除の必要が起る。それが病気であるとすれば、感冒の場合も何等の療法もせず、自然に放任しておけば完全に浄化が行われるから順調に治り、健康は増すのである。この理によって人間は出来るだけ風邪を引くようにすべきで、そうすれば結核などという忌わしい病は跡を絶つのである。\n\n処がどうした事か、何時の頃からか不思議にも、右の清浄作用を逆解してしまった。そこで発病するや極力浄化を停めようとする。何しろ浄化の苦痛を悪化の苦痛と間違えたのだから堪らない。その為熱を恐れて下げようとする。下熱すれば毒結の溶解が停止されるから、咳痰を始め凡ゆる症状が軽減する。丁度病気が治るように見えるのである。判り易く言えば、折角溶け始めた毒結を元通り固めようとする。その固め方法が医療なのである。氷冷、湿布、薬剤、注射等すべてはそれであって、全部固まると同時に症状が消失するので、これで治ったと思って喜ぶが、何ぞ知らん、実は折角掃除をしようとするその手を抑えつけるようなもので、これは事実が証明している。よく風邪が拗れるというがこれは人体の方は浄化しようとする、それを止めようとするので、つまり浄化と非浄化との摩擦となるから長引くのである。又一旦風邪が治っても、暫くすると必ず再発するのを見ても分かるであろう。故に結果から言えば、医療とは病気を治す方法ではなく、治さないで延期させる方法である。従って本当に治るという事は、毒素を外部へ排泄し、体内が清浄となって、病気の原因が皆無となる事である。だから真の医術とは浄化が起った際、固結毒素をより速く溶解させ、より多く体外へ排泄させる事で、それ以外真の療法はないのである。",
    "id": "johreivol01_01",
    "title_pt": "1. O que é a Doença",
    "content_pt": "A medicina, que tem avançado baseando-se na premissa de que o corpo humano é mera matéria, possui falhas fundamentais. Descreverei sequencialmente onde residem tais deficiências, mas, para tornar a explicação mais inteligível, tomarei como exemplo uma doença real. Primeiramente, abordemos o resfriado, uma enfermidade que inexiste quem não a tenha experimentado ao menos uma vez na vida. A **etiologia** do resfriado é considerada desconhecida pela medicina até o presente momento. Recentemente, surgiram teorias sobre contágio aéreo por vírus ou reações alérgicas, mas, sob nossa ótica, são teorias infantis que não merecem sequer ser debatidas. É indubitável que, num futuro próximo, tais teses serão consideradas insignificantes.\n\nOriginalmente, a própria medicina admite que o ser humano nasce portando diversas toxinas congênitas. Por exemplo, a varíola, o sarampo, a coqueluche, entre outras, advêm de toxinas cuja natureza é, desde a origem, desconhecida. Todavia, por meio da ação fisiológica natural, essas toxinas buscam ser expelidas para o exterior. A este processo, nós denominamos **Ação de Purificação**. Inicialmente, as toxinas acumulam-se temporariamente em determinadas partes do corpo humano. Nesse caso, tendem a concentrar-se mais intensamente nas áreas onde há maior uso dos nervos. Visto que o homem utiliza mais a parte superior do corpo, particularmente as regiões próximas ao cérebro, é natural que, enquanto despertos, embora possamos descansar os membros, o cérebro, os olhos, ouvidos, nariz e boca não tenham um instante de repouso. Consequentemente, a acumulação de toxinas segue essa lógica, concentrando-se não apenas nos ombros, pescoço, glândulas linfáticas, medula oblonga e parótidas, mas tendo o cérebro como foco principal. Essas toxinas acumuladas em várias partes, com o passar do tempo, solidificam-se gradativamente. Quando atingem certo limite, desencadeia-se a ação de eliminação. Eis aqui a graça da Natureza.\n\nDevido a essa **induração** (solidificação), a circulação sanguínea é prejudicada, ocasionando rigidez nos ombros e pescoço, cefaleia, peso na cabeça, diminuição da visão, deficiência auditiva, obstrução nasal, hiposmia, piorreia alveolar, fragilidade dentária, dispneia, dormência nos membros, lombalgia, edemas, entre outros. Tais sintomas reduzem a vitalidade, impedindo o ser humano de cumprir sua missão original. Por essa razão, o Criador instituiu a doença como uma preciosa ação de purificação.\n\nSob esta ótica, se considerarmos o sofrimento da eliminação de toxinas como doença, devemos reconhecer que a doença é, verdadeiramente, uma ação de limpeza do sangue, algo essencial para a saúde e a maior das graças divinas. Portanto, se hipoteticamente removêssemos as doenças da humanidade, o ser humano enfraqueceria gradativamente, podendo até chegar à extinção. Contudo, como preconizo a construção de um mundo sem doenças, pode parecer contraditório, mas trata-se de algo fundamentalmente distinto. É evidente que, se o ser humano se tornar isento de toxinas, a necessidade da ação de purificação desaparecerá e, consequentemente, as doenças deixarão de existir. Neste sentido, passarei a explicar este princípio da maneira mais clara e profunda possível.\n\nRetomando o raciocínio: denominei a ação de eliminação das toxinas solidificadas de ação de purificação. Ao contrair um resfriado, a febre surge como precursora. A natureza, visando facilitar a eliminação das **indurações tóxicas**, utiliza o calor para dissolvê-las e liquefazê-las. Essa toxina líquida invade rapidamente os pulmões. Este processo é deveras misterioso; por exemplo, quando dissolvemos as indurações tóxicas através do Johrei (nome deste método terapêutico), as toxinas penetram nos pulmões num instante, atravessando músculos e ossos. De qualquer modo, as indurações tóxicas localizadas em várias partes do corpo — doravante denominadas **nódulos tóxicos (Dokuketsu [毒結])** — se limitadas a um ou dois locais, resultam em sintomas leves; porém, quanto maior o número de locais afetados, mais grave se torna o quadro. Eis a razão pela qual um resfriado, que a princípio parecia leve, agrava-se gradativamente.\n\nConforme supracitado, a toxina líquida invade rapidamente os pulmões. Se for diluída, é expelida imediatamente sob a forma de expectoração; se for densa (concentrada), estagna temporariamente, aguardando a ação de bombeamento da tosse para ser expelida através da traqueia. O fato de haver expectoração após a tosse comprova isso, assim como o fluxo nasal após o espirro segue a mesma lógica. Ademais, dores de cabeça, de garganta, otite média, inflamação das glândulas linfáticas, dores nas articulações ou na região inguinal ocorrem porque os **nódulos tóxicos** nessas áreas se dissolvem e começam a mover-se em busca de uma saída, estimulando os nervos. As toxinas líquidas variam em densidade: as mais densas tornam-se escarro, secreção nasal ou diarreia; as mais diluídas tornam-se aquosas, sendo expelidas através de suores noturnos ou urina. Desta forma, a ação de purificação ocorre da maneira mais natural e racional possível, não havendo como não nos maravilharmos com a técnica divina do Criador. O Criador, ou seja, Deus, ao criar o homem, jamais lhe daria algo como a doença para atormentá-lo ou impedir sua atividade. O homem deveria ser sempre saudável; todavia, devido a pensamentos errôneos, ele gera e acumula toxinas, tornando inevitável a necessidade de sua eliminação. Se compreendermos que isso é a doença, no caso de um resfriado, se não aplicarmos nenhum tratamento e deixarmos a natureza agir, a purificação se completará, a cura será plena e a saúde aumentará. Segundo este princípio, o ser humano deveria deixar-se resfriar o máximo possível, pois assim, doenças temíveis como a tuberculose desapareceriam.\n\nEntretanto, por algum motivo, desde tempos remotos, interpretou-se erroneamente essa ação de limpeza. Assim, ao adoecer, tenta-se a todo custo interromper a purificação. Confundiu-se o sofrimento da purificação com o sofrimento do agravamento do mal, o que é lamentável. Por temer a febre, tenta-se baixá-la. Ao reduzir a febre, cessa-se a dissolução dos **nódulos tóxicos**, diminuindo a tosse, o escarro e demais sintomas. Aparentemente, a doença parece ter sido curada. Para ser mais claro: tenta-se solidificar novamente as toxinas que, com muito esforço, começaram a derreter. O método para essa solidificação é o tratamento médico. O uso de bolsas de gelo, compressas, medicamentos e injeções serve a este propósito; como tudo se solidifica e os sintomas desaparecem simultaneamente, alegra-se pensando haver cura. Mal sabem que, na verdade, é como segurar a mão de quem tenta fazer uma limpeza; os fatos comprovam isso. Diz-se frequentemente que o resfriado \"complicou\"; isso ocorre porque o corpo tenta purificar e o tratamento tenta impedir, gerando um atrito entre a purificação e a não-purificação, prolongando o processo. Mesmo que o resfriado sare, ele reincide após algum tempo, o que comprova esta tese. Portanto, analisando pelos resultados, a medicina não é um método para curar doenças, mas sim um método para adiá-las sem curar. Consequentemente, a verdadeira cura consiste em expelir as toxinas para o exterior, purificando o interior do corpo até que as causas da doença sejam extintas. Logo, a verdadeira arte médica é aquela que, ao ocorrer a purificação, dissolve as indurações tóxicas mais rapidamente e as expele em maior quantidade para fora do corpo; inexiste outra terapia verdadeira além desta.",
    "tags": [
      "catarro",
      "febre",
      "dor",
      "ombros",
      "parótida",
      "sistema_circulatório",
      "dentes",
      "glândulas_linfáticas",
      "diarreia",
      "purificação",
      "toxinas",
      "região_superior",
      "nariz",
      "johrei",
      "dissolução",
      "ouvidos",
      "garganta",
      "pulmões",
      "induração",
      "falta_de_ar",
      "bulbo_raquidiano",
      "sistema_nervoso",
      "resfriado",
      "cintura",
      "amigdalite",
      "pescoço",
      "tosse",
      "rigidez",
      "olhos",
      "sarampo",
      "cabeça",
      "tuberculose",
      "otite",
      "coqueluche",
      "mãos"
    ],
    "categories": [
      "áreas_tratamento",
      "doenças",
      "sintomas",
      "técnicas_johrei",
      "partes_do_corpo"
    ],
    "related_items": [
      "johreivol01_05",
      "johreivol01_03",
      "johreivol01_02",
      "johreivol01_06",
      "johreivol01_04"
    ],
    "Master_Title": "O que é a Doença",
    "focusPoints": [
      "Cabeça",
      "Garganta",
      "Glândulas Linfáticas",
      "Membros",
      "Nariz",
      "Olhos",
      "Ombros",
      "Ouvidos",
      "Pescoço"
    ],
    "master_title": "1. O que é a Doença"
  },
  {
    "title_jp": "**二、黴菌の発生**",
    "content_jp": "（結核信仰療法）  \n前項に説いた如く、結核菌は自然発生であるとしたら、では何処から如何なる過程を経て発生したかを、何人にも理解し易いよう理論物理学的に理論心理学的にかいてみるが、何しろ見えざる霊を対象とするのであるから容易でない事は、今日迄何人と雖も試みた者のないにみても明らかである。というのは事実の裏附が困難であったからでもあろうが、私は事実を根拠とした理論を発表するのであるから、仮令唯物科学を以て如何に反対すると雖も、打破る事は不可能である。\n\nそれに就いて前以て知っておかねばならない事は、世界というものの構成である。これ程進歩した現在の学問でも、其処迄は未だ判明していないに反し、私はそこ迄徹底して説くのであるから、静かに心を潜めてこの文を熟読すれば何人と雖もこの発見の偉大さに驚くと共に、医学の誤謬に目覚めない訳にはゆかないであろう。そうして先ずこの世界の構成であるが、それは一次元の物質界と、二次元の空気界と、三次元の霊気界との三段階から成立っているものである。処が現在迄の学問では、一次元と二次元の世界だけしか判っていない為この二つの世界を基本として形成されたものが現代科学であるから、その点に一大欠陥があったのである。というのは右の無とされていたこの三次元の世界こそ、実は一切万有の力の根原であって、この力によって万物は生成し化育し無限の発展を遂げつつあるのである。処がそれに未知である学者は、現在の科学を以てすれば、何物をも解決出来得るとするこの科学過信の誤りが、三次元の霊気界を否定し、今日の如き不具的医学を作ってしまったのである。その結果今迄に種々説明した如く、現れた病気症状を抑えるだけで、根本的治病は不可能なる為、結核は減らないのである。\n\n右の如く根本から外れた医学としたら、進歩すればする程横道に迷い込んで、枝葉末節に囚われてしまい、総ての病原を黴菌にしてしまったのである。その証拠には甲の病気を解決しようとすれば、乙、丙の病気が起るというように、只形を変えるだけの事で、これが余病である。偖、論旨を進めて右の霊界と人間とは一体どういう関係にあるかというと、勿論人間と雖も右の三段階中の存在である以上、肉体は物質であり、水分も空気でヤハリ物質であるが、今一つの見えざる霊こそ実は人間の本体であって、これが病気の発生原である。処が唯物医学は病気とは肉体だけのものと思い、一切の病原を肉体に帰し、外部からの黴菌侵入の為との、言わば外敵説に反し、吾々の方は内敵説であり、医学の感染説に対し、吾々は自然発生説である。併し外部説は機械で分り得るが、内部説は分り難い為、今日の如き迷妄に陥ってしまったのである。それを以下順を逐って解説してみよう。\n\n茲で一体人間の霊なるものは何であるかというと、科学的に言えば非常に密度が高く超稀薄なものであって、現在進歩した電子顕微鏡でも、到底見る事は出来ない程の超々極微粒子であるにも拘らず、これこそ前記の如く人間の本体であるから、全く想像もつかない程の神秘幽玄なものである。この理によって病原の最初はこの霊の全部又は一部に曇りが発生する。曇りにもその原因に二種ある。一は人間が犯す罪穢によるものと、二は薬毒によるものとである。前者の罪穢とは言う迄もなく因果説に属するもので、人を苦しめるとか、社会を毒すとかいうつまり悪の行為からであり、後者の薬毒とは先天性のそれと後天性のそれとの合併したものであるが、それは別の項に譲るとして、茲では曇りそのものに就いてかいてみるが、曇りの本質は丁度大空の雲の如きもので、言わば水素の密合体である。これにも不純性と純粋性とがあり、後者は晴れた日の鱗雲や、段々雲に等しいもので結構だが、前者に至っては、何れは風雨等発生して払拭されなければならない。これが天体の浄化作用であって人間の病気もそれと同様であるに拘らず、それを知らない医学は、折角の浄化作用を停止するのであるから、この不純性の曇りは漸次濃度を増してゆくと共に、茲に一種のバクテリヤが発生する。これは無機質植物性の如きもので、時の進むに従い段々生育し、遂には有機質に変化する。この有機物こそ黴菌の卵であって、この卵が時を経て一人前の親となり個性となって、初めて顕微鏡で見得る程度になるのである。この理を知ったなら彼のヴィールスも分るであろう。即ちヴィールスとは右の如くまだ親にならない黴菌の子供であるから、顕微鏡では見えないが確かに育って親となり病原となるので、これは学問でも認めている。\n\n以上の理によって根本的に病気を治すとしたら、右の如き黴菌の発生原である霊の曇りを解消する以外に、真の治病法のない事は明らかである。としたらこの原理こそ現代科学の水準よりも、遙かに高度である事も認識出来るであろう。ではその曇りの解消はどうすればいいかというと、私はこの方法を神から教えられ、併せてその力をも授けられたのであるから、本著の附録に見る如き素晴しい実績を挙げつつあるのである。以上の如く病理の根本に迄突き進んで説いたのであるが、尚一層深く解説したいが、そうなると宗教的分野に入り、第三者には信じ難いから、茲では出来るだけ科学的に解り易く説明するつもりである。\n\nそれに就いて曇りの解消とは一体どういう意味かを説明してみると斯うである。即ち施術者は患者の患部に向かって掌を翳すや、施術者の掌から一種の光波が放射されるのである。ではこの光波とは何かというと、分り易く言えばこれは太陽の精であって、私はこれを火素と名附けた。即ち空気の本質は水素であるに対し、霊気の本質は火素であるからで、勿論火素といえば火には違いないが、人間が現在目で見熱く感じるそれは火素の体であって、右の火素とはつまり火霊である。この火霊が人霊の曇りに向って放射されるや、曇りの中の不純分子だけ焼尽され、その灰に相応する分子が排泄物となって体外へ排除され純粋分子は漿液中に混入されてしまい、茲に曇り即ち病原は解消されるのである。\n\nでは本教信者になると、その様な治病力ある火霊が、何故放射され得るかというと、これは信者が首に掛けている御守から発する光波である。この御守というのは私が書いた文字で、光、光明、大光明の三種あるが、これこそ主の神（エホバ）の神霊が、私の霊体を中継として御守に伝達され、御守から信者の掌を透して放射されるのである。併しこの説明を聞かされても、直に信ずる事は出来まい。寧ろ反感を抱く者さえあるかも知れない。そんな馬鹿な事がこの世の中にあって堪るもんか、インチキにも程があるとするかも知れないが、それも無理とは思わない。何となれば有史以来、斯くの如き超物理的例はないからである。併し事実は飽迄事実であり、百の議論よりも一の事実に如かずである。これを一言にしていえば、愈々天の時来って、神は人類救済の大任を私に命じられたのである。その一着手としての医学の革命であるから、この事を知ったなら今私の行っている事は、何等不思議はない筈である。\n\n以上の如くこの項は頗る神秘的な説明になったが、これは神秘でも何でもない。実は純然たる科学である。故にこれを読んで神秘と思われるとしたら、それは現在科学のレベルがひくいからで、将来一層も二層も進んだ暁、容易に理解出来るのは勿論である。其処に到って初めて科学と宗教との一致点が見出され、真の文明は生まれるのである。そうして今日口を開けば学問の目的は、真理の探究にありとしているが、私からいえば最早真理は発見されたので、その解説がこの著である。\n\n茲迄説明しても尚信ずる事は困難であろうが、抑々真理とは何かというと、単的にいえば現実そのものである。例えば東から太陽が出るのも、人間が生まれて死ぬのも現実であって真理である。としたら私が説く処の神秘な説と雖も理想でも桁外れでもない。現実そのものである。まだ色々言いたい事があるが、結核問題とは段々離れてしまうから、この位にして置くとする。",
    "id": "johreivol01_02",
    "title_pt": "2. A Gênese dos Bacilos",
    "content_pt": "Conforme elucidado no item anterior, partindo da premissa de que o bacilo da tuberculose surge por geração espontânea, descreverei, sob a ótica da física teórica e da psicologia teórica, de onde e através de qual processo ele se origina, de modo compreensível a qualquer pessoa. Todavia, como o objeto de estudo é o espírito invisível, é evidente a dificuldade da tarefa, visto que ninguém jamais tentou explicá-lo até hoje. Talvez devido à dificuldade de comprovação factual; no entanto, como apresento uma teoria fundamentada em fatos, por mais que a ciência materialista se oponha, ser-lhe-á impossível refutá-la.\n\nPara tanto, é imprescindível conhecer previamente a constituição do mundo. A ciência atual, por mais avançada que seja, ainda não elucidou este ponto; em contrapartida, eu o explico a fundo. Aquele que acalmar sua mente e ler atentamente este texto, surpreender-se-á com a grandeza desta descoberta e, inevitavelmente, despertará para os erros da medicina. Primeiramente, quanto à constituição deste mundo: ele é formado por três níveis — o Mundo Material (unidimensional), o Mundo Atmosférico (bidimensional) e o Mundo Espiritual (tridimensional). A ciência atual conhece apenas os mundos uni e bidimensional, e foi baseada neles que a ciência moderna se formou; eis sua grande falha. O mundo tridimensional, até então considerado inexistente, é, na verdade, a fonte de força de toda a criação universal. É por meio dessa força que todas as coisas são geradas, cultivadas e alcançam desenvolvimento infinito. Os acadêmicos, desconhecendo tal fato, acreditam que a ciência atual pode resolver tudo; esse erro de superestimação científica levou à negação do Mundo Espiritual tridimensional, criando a medicina deficiente de hoje. Como resultado, conforme expliquei diversas vezes, apenas se reprimem os sintomas manifestos, impossibilitando a cura radical; por isso, a tuberculose não diminui.\n\nSendo a medicina desviada de sua base fundamental, quanto mais progride, mais se perde em caminhos secundários, prendendo-se a minúcias e atribuindo a causa de todas as doenças aos bacilos. A prova disso é que, ao tentar solucionar a doença A, surgem as doenças B e C; apenas muda-se a forma, e a isso chamam de complicações. Avançando na tese: qual a relação entre o Mundo Espiritual e o ser humano? O ser humano, existindo dentro desses três níveis, possui um corpo de matéria, água e ar, que também são materiais; contudo, o espírito invisível é a verdadeira essência humana e a origem das doenças. A medicina materialista, acreditando que a doença pertence apenas ao corpo físico, atribui todas as causas ao físico e à invasão externa de bacilos — a \"Teoria do Inimigo Externo\". Em oposição, nós defendemos a \"Teoria do Inimigo Interno\"; contra a teoria da infecção, defendemos a teoria da geração espontânea. A teoria externa é compreensível por máquinas, mas a interna é difícil de captar, levando à ilusão atual. Explicarei isso sequencialmente a seguir.\n\nO que é, afinal, o espírito humano? Cientificamente falando, é algo de densidade extremamente alta e ultra-rarefeito, constituído de partículas ultra-infinitesimais que nem os mais avançados microscópios eletrônicos conseguem detectar. Apesar disso, sendo a essência do homem, é algo de um mistério e profundidade inimagináveis. Segundo este princípio, a origem da doença reside no surgimento de **nubulosidades** em todo ou em parte deste espírito. Existem duas causas para essas nubulosidades: os pecados e impurezas cometidos pelo homem e as toxinas medicamentosas. O primeiro, pecados e impurezas, pertence à teoria de causa e efeito (Carma), advindo de atos malignos como fazer sofrer o próximo ou intoxicar a sociedade. O segundo, toxinas medicamentosas, é a fusão de toxinas congênitas e adquiridas, assunto que deixarei para outro item. Aqui, discorrerei sobre a nubulosidade em si.\n\nA essência da nubulosidade é comparável às nuvens no céu; dir-se-ia um aglomerado denso de hidrogênio. Nela também há impureza e pureza. A última é como as nuvens escamosas ou em camadas de um dia claro, o que é positivo; mas a primeira deve ser inevitavelmente dissipada por tempestades. Esta é a ação de purificação celeste, e a doença humana é análoga a ela. A medicina, ignorando isso, interrompe a preciosa ação de purificação, fazendo com que a densidade dessa nubulosidade impura aumente gradativamente, gerando uma espécie de bactéria. Esta é semelhante a um vegetal inorgânico que, com o tempo, cresce e transforma-se em matéria orgânica. Esta matéria orgânica é o ovo do bacilo; com o tempo, este ovo torna-se adulto, adquire individualidade e só então se torna visível ao microscópio. Compreendendo este princípio, entender-se-á o vírus. O vírus nada mais é do que o \"filho\" do bacilo, que ainda não se tornou adulto; por isso não é visível ao microscópio, mas certamente cresce, torna-se pai e causa da doença, fato admitido pela própria ciência.\n\nDiante do exposto, para curar radicalmente a doença, é evidente que não há outro método verdadeiro senão dissipar a nubulosidade do espírito, que é a fonte geradora dos bacilos. Percebe-se, assim, que este princípio está num nível muito superior ao da ciência moderna. E como dissipar essa nubulosidade? Esse método foi-me ensinado por Deus, que também me concedeu tal poder; por isso, estou alcançando os resultados maravilhosos vistos nos apêndices deste livro. Avancei até a raiz da patologia, e gostaria de explicar ainda mais profundamente; contudo, adentraria na esfera religiosa, tornando-se difícil de acreditar para terceiros. Por isso, limitarei-me a explicar da forma mais científica e compreensível possível.\n\nNesse contexto, o que significa dissipar a nubulosidade? Quando o terapeuta impõe a mão sobre a área afetada do paciente, uma espécie de onda de luz é irradiada de sua palma. O que é essa onda de luz? De forma simples, é a essência do Sol, a qual denominei **Elemento Fogo (Kaso [火素])**. A essência do ar é o hidrogênio, enquanto a essência da energia espiritual é o Elemento Fogo. Claro, se é Fogo, não deixa de ser fogo, mas o que o homem vê e sente como calor é o \"corpo\" do Fogo; o Elemento Fogo a que me refiro é o Espírito do Fogo. Quando este Espírito do Fogo é irradiado contra a nubulosidade do espírito humano, apenas as moléculas impuras da nubulosidade são incineradas; as moléculas correspondentes às cinzas tornam-se excreções e são eliminadas do corpo, enquanto as moléculas puras misturam-se ao plasma, dissolvendo assim a nubulosidade, ou seja, a causa da doença.\n\nPor que, ao tornar-se fiel desta religião, tal Espírito do Fogo com poder de cura pode ser irradiado? Trata-se da onda de luz emitida pelo **Ohikari [御守]** (Sagrado Talismã) que os fiéis usam no pescoço. O Ohikari contém caracteres caligrafados por mim — Luz (Hikari [光]), Luz Divina (Kōmyō [光明]) ou Grande Luz Divina (Dai Kōmyō [大光明]). O Espírito do Senhor Deus (Jeová) é transmitido ao Ohikari tendo meu corpo espiritual como intermediário, e do Ohikari é irradiado através da palma da mão do fiel. Ouvindo esta explicação, talvez não se possa crer de imediato. Pode-se até sentir antipatia, pensando: \"Como pode existir tal absurdo neste mundo? É charlatanismo demais\". Não considero isso irracional, pois, desde o início da história, jamais houve exemplo de tal fenômeno suprafísico. Contudo, fato é fato; um fato vale mais que cem argumentos. Em suma: chegou o Tempo do Céu, e Deus ordenou-me a grande missão de salvar a humanidade. Como primeiro passo, trata-se da revolução da medicina. Ao saberem disso, compreenderão que não há nada de estranho no que estou realizando agora.\n\nEsta explicação tornou-se deveras mística, mas não é misticismo algum. Na verdade, é ciência pura. Se ao lerem isto pensarem ser místico, é porque o nível da ciência atual é baixo; no futuro, quando ela avançar um ou dois degraus, isso será facilmente compreendido. Só então encontrar-se-á o ponto de convergência entre ciência e religião, e nascerá a verdadeira civilização. Hoje, diz-se que o objetivo do estudo é a busca da verdade, mas eu afirmo: a verdade já foi descoberta, e sua explicação é esta obra.\n\nMesmo com esta explicação, ainda deve ser difícil crer. Mas o que é a verdade? Resumidamente, é a própria realidade. O sol nascer no leste, o homem nascer e morrer, são realidades e, portanto, verdades. Assim, por mais mística que pareça minha tese, não é idealismo nem exagero. É a própria realidade. Teria muito mais a dizer, mas como me afastaria do problema da tuberculose, encerro por aqui.",
    "tags": [
      "purificação",
      "toxinas_medicamentosas",
      "toxinas",
      "pescoço",
      "pés",
      "apendicite",
      "tuberculose",
      "mãos"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "doenças"
    ],
    "related_items": [
      "johreivol01_01",
      "johreivol01_05",
      "johreivol01_06",
      "johreivol01_03",
      "johreivol01_04"
    ],
    "Master_Title": "A Gênese dos Bacilos",
    "focusPoints": [
      "Pescoço"
    ],
    "master_title": "2. A Gênese dos Bacilos"
  },
  {
    "title_jp": "**三、健康の真理**",
    "content_jp": "（神示の健康法）  \n抑々、健康を説くに当って第一に心得るべき事は、健康の真諦は自然順応であり、自然尊重である事である。それに就いて先ず考うべき事は、造物主即ち神が人間を造られた御目的は何であるかという事である。吾等の解釈によればそれは真善美の完き世界を造る事である。といっても斯んな途方もない説は容易に受入れ難いであろう。勿論、その様な理想世界は何万何十万何百万年かかるかは分らない。としても世界はそれに向って一歩々々進歩向上しつつある厳然たる過去の事実を見れば否定も出来得ないであろう。そうして神は霊で人間は体であり、両々相俟って無限の進歩を遂げつつあるのが実相で、その担当者として人間があるのはいう迄もない。\n\n以上の如くである以上人間の責任たるや実に大なりというべきであると共に、この大事業を遂行する何よりの条件としては、人間の健康である。この意味に於いて神は人間にはそれぞれの使命を与え、任務を遂行するに足るだけの健康を与えられているのは当然である。何となればもし健康を害うとしたら、神の御目的は達せられないからである。先ずこの道理を基本として深く考えるとしたら、健康こそ人間の本来であり、常態であらねばならない。然るに不思議にも人間は病気に犯され易い。即ち異常体となるのである。とすればこの事の根本が明らかに判り異常体を正常体に復活せしむる事こそ神の御目的に添う事になるのである。\n\n右の意味によって、人体の異常化を検討する時、何を発見するか。それは何よりも自然に反する為という事である。故にこの反自然の実態を把握し訂正し、常態に復元する事こそ真の医学であって、その復元の可能であるこそ、正しい医学のあり方である。従って反自然とは如何なるものであるかを以下詳説してみよう。\n\n人間がこの土に生まれるや、最初は人乳又は獣乳を飲む。これは歯が未だ生えず、消化器能も出来たての脆弱性であるからで、漸次歯も生え揃い、体内器能も一人前になるに従って、それに適応すべき食物を摂る事になる。又食物も凡ゆる種類があり、それぞれ特有の味わいを含んでおり、人体の方にも味覚を与えられ、楽しんで食するようになっている。その他空気も火も水も、人間の健康に必要な程度に存在しているというように、実に完全に出来ている。人体と雖も頭脳から理性も記憶も感情も生まれ、手によって物は造られ、足によって人体を自由に移動せしめ、毛髪も皮膚も眼、鼻、口、耳等必要なものは実によく備わっている、加うるに顔貌から全身まで皮膚によって包まれ、それぞれの美を発揮している。ざっとみただけでも、以上の如くで、仔細に検討する時、言葉では言い表わせない造化の妙技である。一輪の花、一枚の葉、山水の美、鳥獣虫魚の末に至るまで、神技の素晴しさに感歎せざるを得ないのであるが、特に人間に至っては全く造物主の傑作である。特に種の保存としての生殖作用至妙に至っては言語に絶するものがある。この様な神の大傑作である人体である以上、病という人間活動を阻止するような異変は、如何に反自然的過ちを犯しているかを考えるべきである。人間たるもの、この事に最も反省しなければならないのである。",
    "id": "johreivol01_03",
    "title_pt": "3. A Verdade sobre a Saúde",
    "content_pt": "Ao abordar a saúde, o primeiro ponto a ser compreendido é que a verdadeira essência da saúde reside na obediência e no respeito à Natureza. Nesse sentido, deve-se primeiramente refletir sobre qual foi o objetivo do Criador, ou seja, de Deus, ao criar o ser humano. Segundo nossa interpretação, é a construção de um mundo pleno de Verdade, Bem e Belo. Tal tese, aparentemente grandiosa, pode ser difícil de aceitar de imediato. Certamente, não sabemos quantos milhares ou milhões de anos tal mundo ideal levará para se concretizar. No entanto, ao observarmos os fatos rigorosos do passado, é inegável que o mundo avança e evolui, passo a passo, nessa direção. A realidade é que Deus é Espírito e o homem é Matéria, e ambos progridem infinitamente em uníssono; é desnecessário dizer que o homem é o encarregado dessa tarefa.\n\nDiante do exposto, a responsabilidade humana é verdadeiramente grande. A condição primordial para o cumprimento deste grande empreendimento é, sem dúvida, a saúde humana. Sob esta ótica, é natural que Deus tenha concedido a cada ser humano uma missão e a saúde suficiente para cumpri-la. Pois, se a saúde fosse prejudicada, o objetivo divino não seria alcançado. Tomando este raciocínio como base e refletindo profundamente, a saúde deve ser o estado original e normal do ser humano. Contudo, estranhamente, o homem é propenso a doenças, tornando-se um corpo anormal. Ao compreender a raiz disto e restaurar o corpo anormal à sua normalidade, estar-se-á em conformidade com o objetivo de Deus.\n\nCom base nisso, ao analisarmos a anormalidade do corpo humano, o que descobrimos? Descobrimos que ela se deve, acima de tudo, à contrariedade à Natureza. Portanto, a verdadeira medicina consiste em compreender a realidade dessa antinaturalidade, corrigi-la e restaurar a normalidade; a possibilidade dessa restauração é a essência da medicina correta. Explicarei detalhadamente a seguir o que constitui essa antinaturalidade.\n\nAo nascer nesta terra, o ser humano alimenta-se inicialmente de leite humano ou animal. Isso ocorre porque seus dentes ainda não nasceram e a função digestiva é recém-formada e frágil; à medida que a dentição se completa e as funções internas amadurecem, ele passa a ingerir alimentos adequados. Existem todos os tipos de alimentos, cada um com seu sabor peculiar, e o corpo humano foi dotado de paladar para apreciá-los com prazer. O ar, o fogo e a água também existem na medida necessária para a saúde humana; tudo é feito com perfeição. O corpo humano, com o cérebro gerando razão, memória e emoção, as mãos criando objetos, as pernas permitindo livre locomoção, e sendo provido de cabelos, pele, olhos, nariz, boca e ouvidos, é verdadeiramente bem aparelhado. Além disso, da face ao corpo inteiro, é revestido pela pele, exibindo beleza própria. Numa análise superficial, é como descrevi, mas num exame minucioso, é uma maravilha da Criação indescritível em palavras. Desde uma flor, uma folha, a beleza das paisagens, até as aves, feras, insetos e peixes, não podemos deixar de admirar a magnificência da técnica divina; mas o ser humano, em especial, é a obra-prima do Criador. Particularmente, o mistério da função reprodutiva para a preservação da espécie transcende qualquer descrição. Sendo o corpo humano essa grande obra-prima divina, devemos refletir sobre o quão antinaturais são os erros que cometemos para que ocorra uma anomalia como a doença, que impede a atividade humana. O ser humano deve fazer uma profunda autoanálise sobre este ponto.",
    "tags": [
      "ouvidos",
      "olhos",
      "pés",
      "nariz",
      "cabeça",
      "sistema_digestivo",
      "mãos",
      "dentes"
    ],
    "categories": [
      "partes_do_corpo",
      "áreas_tratamento"
    ],
    "related_items": [
      "johreivol01_01",
      "johreivol01_05",
      "johreivol01_02"
    ],
    "Master_Title": "A Verdade sobre a Saúde",
    "focusPoints": [
      "Face",
      "Mãos",
      "Nariz",
      "Olhos",
      "Ouvidos",
      "Pele",
      "Pernas"
    ],
    "master_title": "3. A Verdade sobre a Saúde"
  },
  {
    "title_jp": "**四、人間は健康の器**",
    "content_jp": "（神示の健康法）  \nよく昔から人は病の器などと謂うが、これほど間違った話はない。吾等はこれを訂正して人は健康の器なりというのである。前項に述べた如く元々人間は健康に造られたものであるからである。処が実は病なるものは人間に附物で、どうしても解決出来ないのが現実で、やむを得ず宿命として諦めてしまったのである。勿論人間一度病に罹るやなかなか簡単には治らない。長くかかったり頻繁に病気に罹ったり人によっては健康時よりも罹病時の方が多い事さえある。それが為病の器としか思えないので、そのような状態が長く続く事によって病の器などという言葉が出来たのであろう。というのは病気の本体が不明であったからで、病気も死の運命も免れ得ないとされて来たのは無理からぬ事であった。彼の釈尊の言われた生病老死の諦めもその為である。又今日予防医学という事を言われるが、これ等も一度病に犯されるや容易に治し得ないからの窮余の産物としか思えない。何となればもし医学が治病能力が絶対であるとしたら、予防医学など考え得られないからである。\n\n茲で再び本論へ戻るが、前述の如く病原である反自然とは如何なる点であるかを説明してみるが、先ず人間罹病するや唯一の方法として薬剤を用いるがこれが抑々の誤謬である。薬剤とは漢方に於ては草根木皮、洋方に於ては鉱物植物等から抽出されるもので、これが根本的反自然である。考えてもみるがいい、右の如き薬剤の性質は必ず苦味、臭味酸味等例外なく人間の嫌忌される味をもっている。よく昔から「薬の後の口直し」という事がよく物語っている。これ等ののみ難いのは何故であろうかを考えるべきで、神は有毒であるからのんでは不可である事を示されているのである。彼の苦痛緩和用の麻痺剤としての阿片は罌粟の花から採るのである。元来罌粟の花とは神が人間の眼を楽しませる目的で造られたもので、決して人間がのむべく造られたものではない。又近頃流行薬の一つとして用いられるペニシリンにしても、原料は植物の苔という事であるが、これ等も人間が口へ入れるものとして造られたものではない。石又は土に美観を添える為のものであるこの理によって凡ゆる飲食物は人間の嗜好に適するよう造られている以上それを食えばいいので、それが自然である。\n\nよく何が栄養になるかとかならないとかいうような事などは勿論誤りである。食物は凡てその土地の気候風土によって幾分の差異はあるが、それがその土地に生まれた人間に適すべく生産されているのである。黄色人が米を食い、白色人が麦を食うのもそうであり、日本が島国であるという事は魚食を多くせよという事で、大陸人は肉食である事もそれでいいのである。この理によって農民の菜食も自然に適っている。二六時中休みなく労働に堪え得るという事は、菜食が適しているからである。その理を知らない栄養学は近来農民に魚肉を食わせようとするが、これを行えば農民の労働力は減少するのである。それに引替え漁民は魚食の為持続的労働は出来ない間歇的に労働する。又魚食は敏感性を高めるので漁業に適するので、自然は実によく出来ている。\n\n以上は、薬剤と食物の反自然的誤謬を概略かいたが、特に薬剤が如何に有毒であるに拘らず、何故昔から応用したかという根本原理を漸次説き進めてみよう。",
    "id": "johreivol01_04",
    "title_pt": "4. O Ser Humano é um Vaso de Saúde",
    "content_pt": "Desde a antiguidade, costuma-se dizer que o homem é um \"vaso de doenças\", mas não há afirmação mais equivocada. Nós a corrigimos, afirmando que o homem é um \"vaso de saúde\". Como mencionado no item anterior, o ser humano foi originalmente criado com saúde. Contudo, a realidade é que a doença é inerente ao homem e parece impossível de solucionar, levando-o a resignar-se como se fosse um destino inevitável. De fato, uma vez que o homem adoece, a cura não é simples. Doenças prolongadas, frequentes, ou casos em que se passa mais tempo doente do que saudável, levam a crer que se é um vaso de doenças. Tal expressão surgiu devido à persistência desse estado. Isso ocorreu porque a verdadeira natureza da doença era desconhecida, sendo compreensível que a doença e a morte fossem aceitas como destino inevitável. A resignação de Buda Shakyamuni quanto ao \"Nascimento, Doença, Velhice e Morte\" deve-se a isso. Hoje fala-se em medicina preventiva, mas isso também parece ser um produto do desespero, visto que uma vez instalada a doença, não é fácil curá-la. Pois, se a capacidade curativa da medicina fosse absoluta, a medicina preventiva seria inconcebível.\n\nRetornando ao tema principal: explicarei em que consistem os atos antinaturais que são a causa das doenças. Primeiramente, ao adoecer, o homem utiliza medicamentos como único recurso; este é o erro primordial. Os medicamentos, sejam raízes e cascas na **Fitoterapia Oriental (Kanpo [漢方])** ou extratos minerais e vegetais na medicina ocidental, são fundamentalmente antinaturais. Pensem bem: tais medicamentos possuem, sem exceção, sabores amargos, odores desagradáveis ou acidez que o ser humano abomina. O ditado antigo \"após o remédio, um doce para tirar o gosto\" ilustra bem isso. Devemos refletir sobre o porquê de serem difíceis de ingerir; Deus está indicando que, por serem tóxicos, não devem ser ingeridos. O ópio, usado como anestésico para alívio da dor, é extraído da papoula. Originalmente, a papoula foi criada por Deus para deleitar os olhos humanos, jamais para ser ingerida. Mesmo a penicilina, em voga recentemente, cuja matéria-prima é um fungo, não foi criada para ser introduzida na boca humana. O mesmo vale para pedras e terra, que servem para embelezar a paisagem. Segundo este princípio, todos os alimentos e bebidas foram criados para satisfazer o paladar humano; portanto, ingeri-los é o natural.\n\nDiscussões sobre o que é ou não nutritivo são, obviamente, equivocadas. Os alimentos variam um pouco conforme o clima e o solo, mas são produzidos para adequar-se aos seres humanos nascidos naquela terra. O fato de os povos amarelos comerem arroz e os brancos comerem trigo é assim, e o Japão, sendo um país insular, indica o consumo abundante de peixe; para os continentais, a carne é adequada. Por este princípio, a dieta vegetariana dos agricultores também está em conformidade com a natureza. O fato de suportarem trabalho contínuo dia e noite prova que a dieta vegetariana lhes é adequada. A ciência nutricional, ignorando esse princípio, tenta recentemente fazer os agricultores comerem peixe e carne, mas se o fizerem, a capacidade de trabalho deles diminuirá. Em contrapartida, os pescadores, devido à ingestão de peixe, não conseguem manter trabalho contínuo, trabalhando intermitentemente. O consumo de peixe aumenta a sensibilidade, o que é adequado para a pesca. A Natureza é, de fato, muito bem feita.\n\nEsbocei acima os erros antinaturais referentes a medicamentos e alimentos. Explicarei gradativamente o princípio fundamental do porquê os medicamentos foram utilizados desde a antiguidade, apesar de serem tóxicos.",
    "tags": [
      "toxinas_medicamentosas",
      "toxinas",
      "peso",
      "olhos",
      "paralisia"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei",
      "doenças"
    ],
    "related_items": [
      "johreivol01_05",
      "johreivol01_06",
      "johreivol01_01",
      "johreivol01_02"
    ],
    "Master_Title": "O Ser Humano é um Vaso de Saúde",
    "focusPoints": [
      "Olhos"
    ],
    "master_title": "4. O Ser Humano é um Vaso de Saúde"
  },
  {
    "title_jp": "**五、浄霊の原理**",
    "content_jp": "光号外（昭和二十四年五月三十日発行）\n\n＝　第　一　＝\n\nこの原理を説くに当って最も困難である事は現代人の教育程度では非常に判り難いと思うからである。というのは現代教育が徹頭徹尾唯物主義によって構成されたものである以上これも亦止むを得ないのである。\n\n翻って今日各宗教の開祖の事蹟を文献や言伝えによって眺むる時、必ずと言いたい程奇蹟を行っている。大宗教程然りである。処がその時代の文化程度ではただ奇蹟を現わし利益を与えるだけで大衆は納得した。その内容や理論は別に求めようとはしなかった。そうしてここに遺憾なのは最も奇蹟を現わしたキリストの如き、もしあの贖罪がなかったとしたら生存中に如何に大多数の人類を救い教線を拡充し得たかは今でも想像され得るのである。それが頗る短期間で終ったのは、全くその時代サタンの力の方が強かった為で、これは否定出来ない事実であろう。以上の如くサタンの力が勝れていたという事は、霊界の関係で時期尚早であったからである。然るに愈々時は熟し霊界の大転換は廻り、サタンの力が日に月に弱まりつつあるのは吾等の霊感によって明らかである。\n\n私は神示によって、今日迄世界の謎とされていた凡ゆる事象を感得しこれによって正邪を明らかにし、善悪の根本を究明し、一切の過誤を是正し、今日迄唯物文化のみ進展しつつあった跛行的現実に対し、断然唯心文化をして躍進せしめ両々相共に進歩発展せしめ、地上天国の理想世界を出現せんとするのである。それに就いて本教信者が驚くべき奇蹟によって大いなる効果を挙げつつあるその原理の一端を解説しようとするのである。曩に述べた如く、未開人や文化の低劣時代と違い、現代人は具体的に現われた奇蹟だけでは、全面的信頼は湧かない。どうしても理論の裏附けがなくては納得しないのである。既成宗教萎靡の原因もその宗教が唯物文化を否定するだけで、現当利益を与え得ないからでもある。\n\n茲で本教信徒が顕わす奇蹟の中の浄霊法の原理を説いてみるが、それは病者に向って数尺離れた所から手を翳す事によって忽ち難病重患が軽快する。堪えがたい苦痛も短時間に軽減又は消滅する。どう考えても奇蹟というより外はない。数人の博士が見放した病者が、何等医術的素養のない入信数カ月の信徒が起死回生の効果を挙げる事は枚挙に遑ない程である。現代の唯物的見方では全く理窟に合わない大問題というの外はない。\n\n現代医学は何百何千年以前から各国の優れた学究が研鑽錬磨し完成されたものであって、その精微にして巧緻なる療法は賛歎に価するものがある。然も数十年の修練研究は素より何万の学費を費してなった現代大家が意の如くならない病患が、無学の一凡人が浄霊法を行うや顕著な効果を現わすのであるから、全く世紀の驚異であると言っても過言ではあるまい。実に理外の理とはこの事である。これ等の実蹟を聞知しただけでは容易に受入れないばかりか、反って迷信視したり、精神異常的にみる事さえあるも、蓋しやむを得ないであろう。恐らく歴史有って以来の空前の大事件である。\n\n本教の宣言にある「病貧争絶無の世界」というような大言壮語は、真に確信がなくてはいえるものではない。もしその実力がないとすれば、それは世を欺瞞する事となり許すべからざる罪悪を構成するからである。処が前述の如き奇蹟は実は吾等からいえば奇蹟ではなく、絶対的根拠があり、顕わるべくして現わるという科学的説明の裏附があるので、それを出来るだけ詳細に書いてみよう。\n\n＝　第　二　＝\n\n愈々浄霊の原理を説くが、これに就いて前提として知らなければならない事があるから先ずそれから述べてみよう。\n\nそもそも万有一切は、物質のみではなく、別に眼に見えない処の霊なるものがある。勿論、人間と雖も霊と体とから成立っており、これを概略分類すれば霊は太陽の精であり、体とは月と土の精である。それを判り易くいえば霊は火であり陽であり、男であり、表であり、経であり、昼である。それに引き替え体は水であり、陰で女で裏で緯で夜である。処が科学に於ては体のみを対象として、霊の存在を認めない。この点が根本的誤謬である。何となればもし人間が体のみで霊がないとしたら、それは単なる物質である。木石と同様無機質である。生命もなければ精神の活動もあり得ない。斯んな単純な理論が判らなかった事が、今日迄の科学の根本的誤因であった。故に彼等科学者の考え方は、この空間は空気のみの存在として他は無としていた。処が何ぞ知らん、空気以外の諸々の不可視原素がどの位あるか判らない事実で遺憾乍らその発見にまで科学は未だ進歩していないのである。\n\n右の如き不可視原素の実体を幸いにも私は発見し得たのである。これを私は霊科学と名附けた。この発見を契機として、人類の最大苦である病気が滅消される時代が開始されるに到った事は勿論である。今日迄全然不明とされていた病患に関するものは一切解明されたのである。従って今日の如き医学研究の必要は最早ないと言ってもいいのである。\n\n次に病気発生の根原を闡明してみるが、前述の如く人間は霊と体の二元的要素から成立している以上、人間が生きて動いているというのは霊と体が密合一致し、霊が体を動かしているからである。そうして霊は人体と同様の形状をなし霊の中心に心があり、心の中心に魂がある。この三者一体の活動が意志想念となって表われ、この見えざる霊即ち意志想念が肉体の支配者であるから、霊が主で体が従となる。即ち霊主体従である。これを判り易くいえば人間が手足を動かす場合、手足が自主的に勝手に動くのではない。意志の命令に従って動くのである。眼も鼻も口も人体全部悉くがそうである。病気と雖もこの原理の通りで、判り易くする為、誰でも経験のある腫物を取上げてみよう。\n\n腫物は最初小なる隆起が出来、それが漸次腫脹し、膨大し、赤色を呈し、発熱を伴い局部は痛み、痒み等の苦痛があるのが通例である。この現象は体内の毒素が自然生理によって排泄さるべき活動が起り、一局部へ集溜し発熱によってその毒結を溶解液体化し、排泄を容易ならしめる。それが自然良能作用である。又排泄口を作るべく、皮膚をより薄く柔軟ならしめる。故に赤きは、透明状となった薄皮を毒血が透して見えるのである。それから間もなく小孔が開き忽ち液体毒血膿は瀉出し浄化が終るのである。\n\n右は体の説明であるが、この際霊は如何なる状態であるかというに、腫物そのままの一種の雲状を呈するのである。いわば曇りである、病気の重い程曇りは濃度である。右の如く曇りが霊の局所に集るかというと、それが不断の浄化作用であって霊全体の曇りが一個所に集溜し、排泄活動が起る。それが病気である、勿論体の方とは密接不離な関係である。\n\n然るに腫物の場合、医療は穿孔又は切開によって毒血膿排除を行うがこれは大なる誤りで、多くの場合毒血膿が充分集溜せざる以前に手術を行う為、切開後非常に長い間毒血膿が集溜し、傷口が塞がらない事がよくある。盲腸炎手術後など何年も傷口が塞がらないのは右の理によるのである。故に堪能なる医家は、腫物が充分熟すのを待って切開するが、これは全治を非常に早めるのである。処が最初から何等の方法も行わず、腫脹が充分熟して自然に小穴を作り、毒血膿排泄するようにすれば予後は非常に良好にて短期間に治癒する事実は到底手術の比ではない。例えば未熟の手術は一カ月を要するものが、熟した手術は十日間で、自然放置は五日間で治癒するのである。然し困る事は自然熟を待つとすれば排膿までの期間苦痛に堪えないが、一度手術をすれば、一時苦痛を免れるから手術も止むを得ないという事にもなる。\n\n処が右の苦痛は如何に激しくとも、浄霊療法を行えば苦痛は全然消失するのみならず、膨大赤色の腫れが毒血膿排泄されるまで、無痛であるのをみて人々は驚歎するのである。この不思議な原理を次に説いてみよう。\n\n曩に霊主体従の原理を説いたが、これは独り人体ばかりではない。一切万有悉くはこの法則に漏れるものはないのである。従って浄霊の目的はこの霊の曇りを解消するのである。これによって霊の曇りは虚脱状態となる。つまり曇りの生を死に転換するのである。死んだ曇りは力が零となるから、神経を刺戟しない事になる。無痛苦となるのはそれが為である。然らば、尚徹底して浄霊が曇りを解消するというその原理は如何なるものであるかを説いてみよう。\n\n＝　第　三　＝　\n\n前項に述べた如き霊の曇りの本質は一体何であるかというと、これは人体保有の水素中に発生した毒菌である。この毒菌は恐らく数百万倍の顕微鏡でなくては見えない程の極微粒子であって、この微粒子発生の原理は別の項に詳説する事とするが、茲では右の毒微粒子を死滅させる原理を説くに止めるとして、この死滅法こそ言う迄もなく霊の力である。\n\n然らば浄霊とは、霊の曇り即ち毒素を人体放射能の力によって如何にして死滅させ得るかというに、その放射能の原素は光の本質である火素から発生する光波である。これは丁度水素中の毒菌とは反対の元素で、一言にして言えば善と悪である。勿論この光波は光の極微粒子でこの活力こそすばらしい殺菌力を発揮する。とすればこの光波の本質とは一体何であるか。今それを解説してみるが、この光波の極微粒子こそ、神霊からの放射能であって、本教の浄霊によって奇蹟を現わす現当利益の根原で、これに対し信徒も第三者もただ不思議の感に打たれるだけで、その原理を知りたい意欲は誰もが同様である事は、私もよく知っていた。故にこれまでとても大いに解明したかったのであるが、時期尚早の為今迄発表は出来なかったのである。処が愈々時期切迫最早発表するの止むを得ない時となったのである。\n\n私は浄霊の方法として現在行っている方法は、光の文字を大書した紙片を与えるのである。それをお守として懐へ入れる事によって効果を発揮する。それは光の文字の墨色から強力なる光波が放射し、術者の身体から腕を通して掌から放射される。この放射力は数尺乃至数間位が最も適当としている。そうしてこの光の文字から光波が放射されるという事は一体如何なる訳かというと、私の体から霊線を通じ個々の光の文字へ一瞬にして伝達するのである。丁度放送の無線電波とよく似ている。私の霊体から、霊線を通じて光波が放射するとすれば、一体私の霊にはどういう仕掛があるかという事になるが、それを知る事によって疑いは解ける訳である。それは私の腹中に平常は直径二寸位の光の玉がある。これは見た人もある。この玉の光の塊から光波は無限に放射されるのである。然らばこの光の玉のその本原はどこにあるかというと、これが霊界に於ける観世音菩薩の如意の玉から、私に向って無限光を供給されるのである。これが即ち神力であり、不可思議力妙智力とも言われるものである。如意輪観音が持し給う玉もこれである。",
    "id": "johreivol01_05",
    "title_pt": "5. O Princípio do Johrei",
    "content_pt": "*Hikari Gōgai* (Emitido em 30 de maio de 1949)\n\n### I\n\nAo explicar este princípio, a maior dificuldade reside no fato de que o nível educacional do homem moderno torna a compreensão muito difícil. Visto que a educação moderna é constituída, do início ao fim, pelo materialismo, isso é inevitável.\n\nAo observarmos os feitos dos fundadores das diversas religiões através de documentos e lendas, vemos que quase todos realizaram milagres. O mesmo se aplica às grandes religiões. Contudo, no nível cultural daquelas épocas, as massas se satisfaziam apenas com a manifestação de milagres e a concessão de graças, sem buscar o conteúdo ou a teoria. O lamentável é que, no caso de Cristo, que realizou o maior número de milagres, se não houvesse aquela expiação, podemos imaginar quantos seres humanos ele teria salvado e o quanto teria expandido seus ensinamentos ainda em vida. O fato de ter terminado em tão curto período deve-se inteiramente à força de Satanás, que era mais poderosa naquela época; este é um fato inegável. A supremacia da força de Satanás devia-se à relação com o Mundo Espiritual: era prematuro. Todavia, o tempo finalmente amadureceu, a grande transição do Mundo Espiritual completou-se e, através de nossa percepção espiritual, é evidente que a força de Satanás enfraquece dia após dia.\n\nAtravés da Revelação Divina, compreendi todos os fenômenos até hoje considerados enigmas mundiais. Com isso, esclarecerei o certo e o errado, investigarei a raiz do bem e do mal, corrigirei todos os erros e, diante da realidade claudicante em que apenas a cultura materialista progrediu, farei a cultura espiritual avançar decisivamente, promovendo o progresso e desenvolvimento de ambas em uníssono, visando o advento do mundo ideal, o Paraíso Terrestre. Nesse contexto, explicarei parte do princípio pelo qual os fiéis desta religião estão alcançando grandes efeitos através de milagres surpreendentes. Como dito anteriormente, diferentemente dos povos primitivos ou de épocas de baixa cultura, o homem moderno não confia plenamente apenas em milagres concretos. Ele não se convence sem um respaldo teórico. A decadência das religiões estabelecidas deve-se também ao fato de negarem a cultura materialista sem conseguir conceder graças concretas.\n\nExplicarei o princípio do método de Johrei, um dos milagres manifestados pelos fiéis desta Igreja. Ao impor a mão a alguns palmos de distância do doente, doenças graves e difíceis melhoram rapidamente. Dores insuportáveis diminuem ou desaparecem em curto espaço de tempo. Por mais que se pense, não há outra palavra senão \"milagre\". É incalculável o número de casos em que um fiel comum, sem qualquer conhecimento médico e com poucos meses de fé, alcança efeitos de ressuscitar os mortos em doentes desenganados por vários doutores. Sob a ótica materialista moderna, é um grande problema que não se encaixa em nenhuma lógica.\n\nA medicina moderna foi aperfeiçoada pelo estudo e aprimoramento de excelentes pesquisadores de vários países ao longo de centenas e milhares de anos; suas terapias, precisas e minuciosas, são dignas de admiração. No entanto, quando um homem comum e sem instrução realiza o Johrei, manifestam-se efeitos notáveis em doenças que grandes especialistas modernos, com décadas de treino e fortunas gastas em estudos, não conseguem curar conforme desejam. Não é exagero dizer que é a maravilha do século. É, verdadeiramente, a lógica além da lógica. Aqueles que apenas ouvem falar desses resultados não só têm dificuldade em aceitá-los, como, ao contrário, encaram-nos como superstição ou aberração mental, o que talvez seja inevitável. Provavelmente, é um grande acontecimento sem precedentes na história.\n\nA grandiosa declaração da nossa Igreja de criar um \"Mundo com absoluta ausência de doença, pobreza e conflito\" não poderia ser feita sem verdadeira convicção. Se não houvesse tal força real, seria uma enganação ao mundo, constituindo um crime imperdoável. Contudo, os milagres supracitados não são, para nós, milagres; possuem base absoluta e respaldo de uma explicação científica de que ocorrem porque devem ocorrer. Escreverei sobre isso o mais detalhadamente possível.\n\n### II\n\nExplicarei finalmente o princípio do Johrei. Como premissa, há algo que se deve saber.\n\nEm primeiro lugar, tudo no universo não é apenas matéria; existe, separadamente, o espírito invisível aos olhos. O ser humano também é constituído de espírito e corpo. Classificando resumidamente: o espírito é a essência do Sol, e o corpo é a essência da Lua e da Terra. Para facilitar a compreensão: o espírito é Fogo, é Yang (Positivo), é Homem, é Frente, é Vertical, é Dia. Em contrapartida, o corpo é Água, é Yin (Negativo), é Mulher, é Verso, é Horizontal, é Noite. A ciência, contudo, foca apenas no corpo e não reconhece a existência do espírito. Este é o erro fundamental. Se o homem fosse apenas corpo sem espírito, seria mera matéria. Seria inorgânico, como madeira ou pedra. Não haveria vida nem atividade mental. A incapacidade de compreender uma teoria tão simples foi a causa fundamental dos erros da ciência até hoje. Por isso, o pensamento científico considerava este espaço apenas como ar, tratando o resto como o vazio. Mal sabem eles a quantidade inestimável de elementos invisíveis que existem além do ar; lamentavelmente, a ciência ainda não avançou a ponto de descobri-los.\n\nFelizmente, consegui descobrir a realidade desses elementos invisíveis. Denominei-a Ciência Espiritual (Rei-Kagaku). É evidente que esta descoberta marca o início de uma era em que a doença, o maior sofrimento da humanidade, será erradicada. Tudo o que era totalmente obscuro sobre as doenças até hoje foi esclarecido. Consequentemente, pode-se dizer que a necessidade de pesquisas médicas como as de hoje já não existe.\n\nA seguir, elucidarei a raiz da origem das doenças. Como dito, o homem é constituído pelos dois elementos, espírito e corpo. O fato de o homem viver e mover-se deve-se à união íntima entre espírito e corpo, onde o espírito move o corpo. O espírito possui a mesma forma do corpo humano; no centro do espírito está o coração (mente), e no centro do coração está a alma. A atividade integrada desses três manifesta-se como vontade e pensamento. Sendo esse espírito invisível, ou seja, a vontade e pensamento, o governante da carne, o espírito é o senhor e o corpo é o servo. Isto é o **Princípio de que o Espírito Precede a Matéria (Reishu Taiju [霊主体従])**. Para ser mais claro: quando o homem move os membros, estes não se movem autonomamente. Movem-se sob o comando da vontade. O mesmo ocorre com os olhos, nariz, boca e todo o corpo. A doença segue exatamente este princípio. Para facilitar, tomemos como exemplo um furúnculo, algo que todos já experimentaram.\n\nNo furúnculo, surge inicialmente uma pequena elevação, que incha gradativamente, torna-se volumosa, avermelhada, febril e, geralmente, acompanhada de dor e coceira local. Este fenômeno é a atividade natural fisiológica de excreção das toxinas do corpo, que se acumulam numa área, geram febre para dissolver e liquefazer a induração tóxica, facilitando a excreção. É uma ação benéfica da natureza. Além disso, a pele torna-se mais fina e flexível para criar um orifício de saída. O avermelhamento deve-se ao sangue tóxico visível através da pele fina e transparente. Logo se abre um pequeno orifício, e o sangue tóxico e a purulência vazam rapidamente, encerrando a purificação.\n\nEssa é a explicação física. Mas, qual é o estado do espírito nesse momento? Ele apresenta uma espécie de forma de nuvem, idêntica ao furúnculo. É, por assim dizer, uma nubulosidade. Quanto mais grave a doença, mais densa é a nubulosidade. Perguntar-se-á se a nubulosidade se acumula no local do espírito correspondente; trata-se de uma ação de purificação contínua, onde a nubulosidade de todo o espírito se concentra num ponto e ocorre a atividade de excreção. Isso é a doença. Naturalmente, há uma relação inseparável com o corpo.\n\nNo caso do furúnculo, a medicina realiza a perfuração ou incisão para remover o sangue tóxico e o pus, mas isso é um grande erro. Em muitos casos, opera-se antes que o sangue tóxico e o pus estejam suficientemente acumulados; por isso, após a incisão, eles continuam a acumular-se por muito tempo, impedindo o fechamento da ferida. O fato de a ferida de uma cirurgia de apendicite não fechar por anos deve-se a este princípio. Médicos habilidosos esperam o furúnculo amadurecer o suficiente para incisar, o que acelera muito a cura. Porém, se desde o início não se fizer nada e aguardar o amadurecimento natural para que se abra o orifício e se expila o sangue tóxico e o pus, o prognóstico é excelente e a cura ocorre num período incomparavelmente menor que a cirurgia. Por exemplo, o que levaria um mês com uma cirurgia prematura, leva dez dias com uma cirurgia no tempo certo, e cinco dias se deixado naturalmente. O problema é que, ao esperar o amadurecimento natural, a dor até a drenagem é insuportável, levando à conclusão de que a cirurgia é inevitável para livrar-se temporariamente da dor.\n\nContudo, por mais intensa que seja essa dor, se o Johrei for ministrado, ela desaparece totalmente. As pessoas se espantam ao ver que, até a eliminação do sangue tóxico e pus, o inchaço vermelho e volumoso permanece indolor. Explicarei a seguir este princípio misterioso.\n\nJá expliquei o princípio de *Reishu Taiju* (Espírito Precede a Matéria), que não se aplica apenas ao corpo humano. Tudo no universo, sem exceção, segue esta lei. Portanto, o objetivo do Johrei é dissipar a nubulosidade do espírito. Com isso, a nubulosidade espiritual entra em estado de vacuidade. Ou seja, converte-se a vida da nubulosidade em morte. Como a nubulosidade morta tem força zero, ela deixa de estimular os nervos. É por isso que a dor cessa. Então, explicarei mais a fundo o princípio pelo qual o Johrei dissipa a nubulosidade.\n\n### III\n\nQual é a essência da nubulosidade espiritual mencionada anteriormente? Trata-se de bactérias tóxicas geradas no hidrogênio que o corpo humano possui. Essas bactérias tóxicas são partículas infinitesimais que provavelmente só seriam visíveis com um microscópio de milhões de ampliações. O princípio da geração dessas partículas será detalhado em outro item; aqui, limitar-me-ei a explicar o princípio de sua extinção. Esse método de extinção é, escusado dizer, a força do espírito.\n\nEntão, como o Johrei pode extinguir a nubulosidade espiritual, ou seja, as toxinas, através da força da radiação humana? O elemento dessa radiação é uma onda de luz gerada a partir do **Elemento Fogo (Kaso [火素])**, que é a essência da luz. É um elemento exatamente oposto às bactérias tóxicas do hidrogênio; em uma palavra, são o Bem e o Mal. Certamente, essa onda de luz é composta por partículas infinitesimais de luz, e essa vitalidade exerce um poder bactericida maravilhoso. O que é, então, a essência dessa onda de luz? Explicarei agora: essas partículas infinitesimais de onda de luz são radiação do Espírito Divino e a origem das graças concretas e milagres manifestados pelo Johrei desta Igreja. Tanto fiéis quanto terceiros ficam apenas impressionados com o mistério, mas eu sabia bem que todos desejam conhecer o princípio. Por isso, desejei muito esclarecê-lo até agora, mas não pude fazê-lo por ser prematuro. Contudo, o tempo urge e tornou-se inevitável anunciá-lo.\n\nO método que utilizo atualmente para o Johrei consiste em conceder um pedaço de papel com a palavra \"Luz\" caligrafada em tamanho grande. Ao colocá-lo no peito como um **Ohikari [御守]** (Sagrado Talismã), ele manifesta eficácia. Isso ocorre porque uma poderosa onda de luz irradia da tinta preta da palavra \"Luz\", passando pelo corpo do terapeuta, através do braço, e irradiando pela palma da mão. Considera-se que essa força de radiação é mais adequada a uma distância de alguns palmos a alguns metros (entre 1 a 2 *ken*). E por que a onda de luz é irradiada da palavra \"Luz\"? Porque através do elo espiritual (*Reisen*), transmito-a do meu corpo para cada palavra \"Luz\" num instante. É muito semelhante às ondas de rádio de uma transmissão. Se a onda de luz irradia do meu corpo espiritual através do elo espiritual, que tipo de mecanismo existe no meu espírito? Ao saberem disso, as dúvidas se dissiparão. Em meu ventre, existe normalmente uma bola de luz de cerca de 2 *sun* (aprox. 6 cm) de diâmetro. Alguns já a viram. Desta massa de luz esférica, ondas de luz são irradiadas infinitamente. E onde está a origem dessa bola de luz? A luz infinita é fornecida a mim pela Joia Cintilante (*Nyoi no Tama*) de **Bodhisattva Kannon (Kannon [観音])** no Mundo Espiritual. Esta é a Força Divina, também chamada de Poder Inconcebível ou Sabedoria Maravilhosa. A joia que o **Bodhisattva Nyoirin Kannon (Nyoirin Kannon [如意輪観音])** segura é também esta.",
    "tags": [
      "peso",
      "febre",
      "dor",
      "coceira",
      "apendicite",
      "purificação",
      "toxinas",
      "nariz",
      "johrei",
      "dissolução",
      "intestinos",
      "induração",
      "sistema_nervoso",
      "coração",
      "rigidez",
      "olhos",
      "pés",
      "inchaço",
      "cabeça",
      "mãos"
    ],
    "categories": [
      "áreas_tratamento",
      "doenças",
      "sintomas",
      "técnicas_johrei",
      "partes_do_corpo"
    ],
    "related_items": [
      "johreivol01_01",
      "johreivol01_02",
      "johreivol01_03",
      "johreivol01_04",
      "johreivol01_06"
    ],
    "Master_Title": "O Princípio do Johrei",
    "focusPoints": [
      "Membros",
      "Nariz",
      "Olhos",
      "Pele"
    ],
    "master_title": "5. O Princípio do Johrei"
  },
  {
    "title_jp": "**六、薬が効かなくなった**",
    "content_jp": "（栄光一九六号）\n\n昭和二十八年二月三日東日紙上に左の記事が載っていた。\n\n「効かなくなったペニシリン」  \n戦後医薬界に彗星の如く現れ、恰も医療に小革命を起こしたかの感があった「ペニシリン」は、最近その効力が著しく低下、特に今全国的に流行している風邪にも、目立った効力を現わしていないところから医事関係者や利用者から自然に敬遠されだしているという。そこで「ペニシリン」凋落の真相を東大附属伝染病研究所、都衛生局などから聞いてみた。\n\nどんどん強くなる菌　罪は“アメ”や食品にも\n\n◇　ペニシリンが「一般的には大した効きめはない・・・」といわれだしたのは昭和二十五年全世界を冒しまくったイタリヤ風邪以来の事である。この原因はペニシリンそのものは風邪の病原体であるヴィールス菌には全然効果がないためで、専門的にいえばヴィールス菌は百ミリミクロン（一ミクロンは一ミリの百分の 一）以下という電子顕微鏡でもやっと見られる微細なものだが、ペニシリンの効力範囲はその四倍から五倍の四、五百ミクロンまでがせいぜい・・・という理由からである。従って風邪の副作用として起った肺炎菌などに対しては効用があるが、風邪そのものには全く歯が立たないというのが信用失墜の最大原因となっている。\n\n◇　ペニシリン不振の第二の原因は放出食料品や国産高級食料品に幾分の罪がある・・・これはアメリカばかりでなく世界各国の高級食料品や菓子類の大部分はその中に極少のペニシリンが包含されているためである。幼児用の「アメ」類にもペニシリン入りが宣伝されて売られているのが見かけられるが、この見方からゆくと日本国民の八割強までは知らない間にペニシリンを何らかの形で体内に摂取しているという。従ってペニシリンの注射をした事のない者でもペニシリンへの抵抗要素を体内に作っていることになり、病気でペニシリン配剤のときに多少のソゴを来すこともあるといわれ殆んど医療には影響はないが“効かない…”といわれる一つの理由になっている。\n\n◇　性病の中で淋菌退治はペニシリンの独壇場の感があったが、最近は淋菌そのものがペニシリンに対する抵抗力を著しく増しているので、治癒も二、三年前よりは困難になってきている。つまりペニシリン出現当時の昭和二十二年頃は僅か十万単位から二十万単位の注射で完全に治癒していたものが、現在では二十倍近くの百八十万単位以上を注射しなければ完全治癒は困難だという。  \n結局淋菌そのものが数年前より数倍の抵抗度を増したというのが、性病治癒を困難にしている原因となっている。\n\n◇　最後にペニシリン・ラッシュという製薬界の現象もこの功罪に仲間入りしている。わが国では最盛期の昭和二十五年には、全国で百社近い製薬会社がフルにペニシリンを生産、同年間には七兆五千億単位という天文学的数字のペニシリンが国内に出まわり利用者は競ってこれを使用した。この結果中流階級以上の国民はペニシリン使用経験者ということになり、前記のような反応が起きることになったという。では今後の治療法は如何ということになるが、最も賢明な方法は、ペニシリン、オーレオマイシン、ストレプトマイシン、ヒドラジット、テラマイシン、パス、クロロマイセチンなどの併用に頼るしかないというのが完全治療の一つの前提となっている。\n\n右によってみれば、近来薬の効かなくなったことは確かである。処が真の原因が分らない為、取ってつけたような、甚だ苦しい理由だか言い訳だか分らないような説明をしているが、吾々から見ると気の毒な位である。信者は百も承知だろうが、これこそ私がいつもいっている通り、全く浄化作用が強くなった為である事は実にハッキリしているのである。処が今はペニシリンだけだが、何れは薬という薬は全部効かなくなるのは知れ切った話であるから、そうなったら大問題である。従ってその時の用意として、今日私は活字に舌に出来るだけ警告しているのである。この結果現代医学は、予期通り革命されなければならないのは火を見るよりも明らかである。",
    "id": "johreivol01_06",
    "title_pt": "6. Os Remédios Pararam de Fazer Efeito",
    "content_pt": "* Começou-se a dizer que a penicilina \"não tem grande efeito geral\" desde a Gripe Italiana que assolou o mundo em 1950 (Showa 25). A razão é que a penicilina em si não tem efeito algum sobre o vírus, agente patogênico do resfriado. Tecnicamente falando, o vírus é algo minúsculo, menor que 100 milimicrons (um mícron é um milésimo de milímetro), visível apenas ao microscópio eletrônico, enquanto o alcance da eficácia da penicilina é de, no máximo, quatro a cinco vezes isso (400 a 500 microns). Consequentemente, embora seja eficaz contra o pneumococo que surge como efeito secundário do resfriado, é totalmente inútil contra o resfriado em si, sendo esta a maior causa da perda de credibilidade.\n\n* A segunda causa do fracasso da penicilina reside, em parte, nos alimentos liberados e nos alimentos nacionais de luxo... Isso não ocorre apenas nos Estados Unidos; a maioria dos alimentos de luxo e doces de vários países contém uma quantidade ínfima de penicilina. Observa-se que até \"balas\" para crianças são vendidas com a propaganda de conter penicilina. Sob essa ótica, mais de 80% do povo japonês está ingerindo penicilina de alguma forma sem saber. Portanto, mesmo quem nunca tomou injeção de penicilina cria elementos de resistência no organismo, podendo haver alguma falha quando a penicilina for prescrita em caso de doença. Embora se diga que quase não afeta o tratamento médico, é uma das razões pelas quais se diz que \"não faz efeito...\".\n\n* No combate às doenças venéreas, a penicilina parecia reinar absoluta na eliminação do gonococo, mas recentemente o próprio gonococo aumentou notavelmente sua resistência à penicilina, tornando a cura mais difícil do que há dois ou três anos. Ou seja, por volta de 1947 (Showa 22), quando a penicilina surgiu, a cura completa era obtida com apenas 100 mil a 200 mil unidades; atualmente, diz-se que a cura completa é difícil sem a injeção de 1,8 milhão de unidades ou mais, quase vinte vezes mais. Em suma, o fato de o próprio gonococo ter aumentado sua resistência várias vezes em relação a alguns anos atrás é a causa da dificuldade na cura das doenças venéreas.\n\n* Por fim, o fenômeno da \"corrida da penicilina\" na indústria farmacêutica também contribui para esse quadro de prós e contras. No Japão, no auge em 1950 (Showa 25), quase cem empresas farmacêuticas produziram penicilina a todo vapor. Nesse mesmo ano, a quantia astronômica de 7,5 trilhões de unidades circulou no mercado interno, e os usuários competiam para usá-la. Como resultado, os cidadãos da classe média para cima tornaram-se experientes no uso da penicilina, levando às reações mencionadas acima. Pergunta-se, então, como será o tratamento futuro; a premissa para um tratamento completo é que não há outra opção senão depender da combinação de penicilina, aureomicina, estreptomicina, hidrazida, terramicina, PAS, cloranfenicol, etc.\n\nAnalisando o exposto, é certo que os remédios pararam de fazer efeito recentemente. Contudo, por não compreenderem a verdadeira causa, dão explicações forçadas, que parecem desculpas esfarrapadas; sob nossa ótica, chega a ser digno de pena. Os fiéis já devem estar carecas de saber, mas isso ocorre, como sempre digo, porque a **Ação de Purificação** se intensificou; isso é muito claro. Por enquanto é só a penicilina, mas é sabido que, cedo ou tarde, todos os remédios deixarão de fazer efeito. Quando isso acontecer, será um grande problema. Portanto, como preparação para esse momento, hoje venho alertando o máximo possível através da escrita e da fala. Como resultado, é mais claro do que ver o fogo que a medicina moderna terá, inevitavelmente, que ser revolucionada, conforme previ.",
    "tags": [
      "pneumonia",
      "purificação",
      "toxinas_medicamentosas",
      "toxinas",
      "pulmões",
      "peso",
      "língua",
      "resfriado",
      "dentes"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "doenças",
      "sintomas"
    ],
    "related_items": [
      "johreivol01_01",
      "johreivol01_02",
      "johreivol01_04",
      "johreivol01_05"
    ],
    "Master_Title": "Os Remédios Pararam de Fazer Efeito",
    "master_title": "6. Os Remédios Pararam de Fazer Efeito"
  }
]