[
  {
    "title_jp": "２、薬剤迷信打破の為、力ある浄霊者育成の急務について　（御教え集一一号　五頁）",
    "content_jp": "この病気というものに対する、本当の事を分らせなければならないのです。それで人類から病気を無くするという事が、地上天国でも五六七の世でも根本ですから、それにはどうしても世界人類を徹底して分らせなければならないのです。その第一弾ですから、まあ、只では済まないと思います。そうしたら、何と言って来ますか──何とか言って来るだろうと思いますが、そうしたら又その次の手を打つつもりです。それで少なくとも日本はお膝元ですから、これは手取り早いから、先方で聞きに来るか、何とかせざるを得ないだろうと思うのです。何しろ今の世界の状態をみると黙って居られないです。今度出来たヒドラジッドにしろ、あれを大変な品物のように大騒ぎをやっている。各国の政府が関心を持って、その国のお医者に試験させようとしてますが、何でも彼んでも薬に頼る。薬とか、或いは手術とか、そういう事の、一寸でも新しいものが出来ると、直ぐに飛びついて研究するという事が、殆んど薬迷信に捉われきっているのですから、これをぶち壊さなければしようがないです。と言っても、この侭でゆけばこれで誤魔化してゆけますが、いずれ浄化が段々強くなりますから、それは色んな病気が急激に増える時代が来ますから、そうなってから周章てると犠牲者が大変ですから、そうならないうちに警告を与えて置く必要があるのです。今年は赤痢などが非常に増える傾向にあって、何十年ぶりと言ってますが、今にこんなものではないです。何十年ぶりではなくて、レコードを破ったり、それこそ今までの何倍どころではない、何十倍にもなるという時期が来るのです。その時になって始めて、“これだ”という事が分りますから、そうすれば信者に一ぺんに束になって来ます。ですから今の処はその準備をしているのです。そういう時代になると、治したり訳を教えてやる人が非常に必要ですから、そういう人を今神様が作っているのです。ですから今信者になっている人はそういう人なのです。そういう人にしろ、やはり色々──医学では、博士もあるし、学士もあるし、町医者もあるし──まあ、なるべく博士になるように一生懸命にやることです。",
    "id": "johreivol03_01",
    "title_pt": "A quebra da superstição medicinal e a urgência na formação de praticantes de Johrei capazes",
    "content_pt": "É imperativo fazer com que a humanidade compreenda a verdade sobre o que é a doença. A erradicação da doença da humanidade constitui o fundamento tanto do Paraíso Terrestre quanto do Mundo de Miroku (567); por conseguinte, é imprescindível esclarecer o mundo e a humanidade de forma definitiva. Como este é o primeiro passo, creio que não ocorrerá sem incidentes. E o que dirão? Certamente virão com algum argumento, e quando o fizerem, pretendo lançar a próxima medida. Sendo o Japão a \"terra natal\" desta obra, e por estar ao alcance, creio que virão indagar ou se verão compelidos a tomar alguma atitude.\n\nDe qualquer forma, ao observar o estado atual do mundo, é impossível permanecer em silêncio. Tomemos como exemplo a Isoniazida, recentemente criada; estão fazendo um grande alarde como se fosse algo extraordinário. Governos de várias nações mostram interesse e tentam fazer com que os médicos de seus países a testem, confiando em tudo o que é medicamento. Seja remédio ou cirurgia, mal surge algo ligeiramente novo, lançam-se imediatamente a pesquisá-lo; estão quase que inteiramente prisioneiros da superstição medicinal. Portanto, não há alternativa senão destruir essa mentalidade.\n\nEmbora se possa ir ludibriando a situação se as coisas continuarem como estão, a purificação tornar-se-á gradativamente mais intensa. Virá uma época em que diversas doenças aumentarão de forma abrupta e, se o pânico se instalar apenas nesse momento, o número de vítimas será imenso; por isso, é necessário emitir o alerta antes que isso ocorra.\n\nEste ano, há uma tendência de aumento significativo da Disenteria epidêmica (Ekiri [疫痢]); dizem ser algo que não se via há décadas, mas em breve não será apenas isso. Não se tratará de \"algo de décadas\", mas sim de quebrar recordes; virá um tempo em que os números não serão apenas o dobro ou o triplo, mas dezenas de vezes maiores. Somente quando chegar esse momento é que compreenderão: \"É isto!\". E, assim, os fiéis virão em massa, todos de uma vez. Por essa razão, estamos fazendo os preparativos agora.\n\nQuando tal era chegar, haverá uma necessidade premente de pessoas que curem e expliquem as razões disso; Deus está formando essas pessoas agora. Portanto, aqueles que são fiéis hoje, são essas pessoas. Seja quem for — na medicina existem doutores, bacharéis e médicos práticos —, o importante é empenhar-se ao máximo para tornar-se, por assim dizer, um \"Doutor\" nesta obra.",
    "tags": [
      "johrei",
      "toxinas_medicamentosas",
      "purificação",
      "disenteria"
    ],
    "categories": [
      "técnicas_johrei",
      "doenças"
    ],
    "related_items": [
      "johreivol03_16",
      "johreivol03_22",
      "johreivol03_24"
    ],
    "info_pt": "Mioshie-shu nº 11, pág. 5",
    "source": "Mioshie-shu nº 11, pág. 5",
    "Master_Title": "O Objetivo da Educação em Medicina Espiritual"
  },
  {
    "title_jp": "３、神霊医学の知識と急所の発見の重要性について（御教え集二五号　五頁）",
    "content_jp": "そういうようで、規模はだんだん大いに大きくなるのです。それには一番の武器は浄霊です。そこで、病気を治すという事が根本ですから、そのつもりで、だんだん病気についての知識──と言っても、これは医学的でなく、神様の方の病気に対する知識──というものを豊富にしなければいけません。何時も言うとおり、急所を見つけるという事は、やはり知識が豊富でないと見当がつかないわけです。ですから、病気に対する研究会とか座談会というものもやると結構だと思います。それから又病気に関しての分らない事は、書面でもよいですから聞くようにする事です。というのは、つまり本当の医学、霊的医学新しい医学をつくるようにしなければいけないと思います。それは医学と違って、そう解剖学的に知らなくてもよいのです。勿論、ただ霊的ばかりでも、治るには治るが、暇がかかるわけです。同じ浄霊するにも、ピタッと急所に見当がつけばずっと早く治ります。それを、見当外れなどをやっていると非常に暇がかかるわけです。だから霊的と体的の両方の事をよく知った方がよいです。\n\n時々質問などで、分りきったような事を質問する人があります。この間の質問事項などは、何処の支部長でも分るような事を質問したりしてました。そういうのは“支部長に聞け”という返事をしました。そういうようで、あまりにも分りきった事、つまり一年生の生徒が質問するような事を質問するのですから、如何に病気に対する頭が貧困かという事が分ります。ですから教師などは、病気に対する知識をできるだけ磨くようにしなければいけないと思います。それで、今書いている『医学革命の書』は、心血をそそいで書いているので暇がかかりますが、これは将来世界的の聖書みたいにするつもりです。つまり医学の革命という事を、現代のどんな人が見ても“なるほど”と思わざるを得ないように、徹底的に書こうと思っています。いろいろな角度から見た批判をしてます。",
    "id": "johreivol03_02",
    "title_pt": "A importância do conhecimento da Medicina Espiritual e da descoberta dos pontos vitais",
    "content_pt": "Dessa forma, a escala da obra tornar-se-á grandiosa. Para tanto, a arma primordial é o Johrei. Visto que a cura da doença é o fundamento, deveis enriquecer gradativamente o vosso conhecimento sobre as enfermidades — não o conhecimento médico convencional, mas sim o conhecimento sobre a doença sob a ótica de Deus.\n\nComo sempre digo, para encontrar o ponto vital (Kyusho [急所]), é impossível ter uma noção exata sem um conhecimento vasto. Por isso, considero excelente a realização de grupos de estudo ou reuniões de debate sobre doenças. Ademais, sobre aquilo que não compreenderdes a respeito das enfermidades, deveis perguntar, mesmo que por carta. Isto significa que é necessário criar a verdadeira medicina, a medicina espiritual, a nova medicina.\n\nDiferentemente da medicina comum, não é necessário ter um conhecimento anatômico profundo. Certamente, apenas com o aspecto espiritual a cura ocorre, mas demanda tempo. No mesmo ato de ministrar o Johrei, se acertardes o ponto vital com precisão, a cura será muito mais rápida. Se, ao contrário, agirdes fora do alvo, demorará muito. Portanto, é melhor conhecer bem tanto o aspecto espiritual quanto o físico.\n\nOcasionalmente, há pessoas que fazem perguntas sobre coisas óbvias. Nas questões enviadas recentemente, houve quem perguntasse coisas que qualquer Chefe de Igreja saberia. A esses, respondi: \"Pergunte ao Chefe de Igreja\". O fato de fazerem perguntas sobre assuntos tão evidentes, como se fossem alunos do primeiro ano, demonstra o quão pobre é a compreensão que possuem sobre a doença. Por conseguinte, creio que os ministros devem aprimorar ao máximo seus conhecimentos sobre as enfermidades.\n\nO livro *Igaku Kakumei no Sho* (Livro da Revolução da Medicina), que estou escrevendo agora, está sendo redigido com o meu sangue e a minha alma, por isso leva tempo; contudo, pretendo torná-lo uma espécie de Bíblia mundial no futuro. Ou seja, tenciono escrever de forma definitiva sobre a revolução da medicina, de modo que qualquer pessoa da atualidade, ao lê-lo, não tenha outra escolha senão concordar: \"De fato, é verdade\". Estou fazendo críticas sob os mais variados ângulos.",
    "tags": [
      "pontos_vitais",
      "cabeça",
      "pés",
      "johrei"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol03_16",
      "johreivol03_22"
    ],
    "info_pt": "Mioshie-shu nº 25, pág. 5",
    "source": "Mioshie-shu nº 25, pág. 5",
    "Master_Title": "O Objetivo da Educação em Medicina Espiritual"
  },
  {
    "title_jp": "４、神霊医学と天国的救いについて（御教え集一五号　七頁）",
    "content_jp": "思うように行かないという事は、未だ自分に霊的に資格がないのです。そこで、霊が浄まって魂が浄まれば思うようにゆくのです。そういうふうに出来ているのです。思うようにゆかないという事は、それは未だ自分に曇りがあるのです。その曇りを苦しんで除らないで愉快に除る。それには人を助けるのです。そうすると人の感謝によってその人は始終光を受けますから、それでこっちの魂が浄まるのです。つまり難行苦行の代りに、人を喜ばせ、人を助ける、それによって同じ結果を得られるというわけです。",
    "id": "johreivol03_03",
    "title_pt": "Medicina Espiritual e a Salvação Paradisíaca",
    "content_pt": "O fato de as coisas não correrem como desejado significa que ainda não possuís qualificação espiritual. Quando o espírito se purifica e a alma se eleva, tudo transcorre conforme o desejo. O mundo é constituído dessa forma. Se algo não vai bem, é porque ainda existe nebulosidade em vós.\n\nAo invés de remover essa nebulosidade com sofrimento, removei-a com alegria. Para isso, salvai o próximo. Ao fazê-lo, através da gratidão das pessoas, recebereis luz constantemente, e assim vossa alma será purificada. Em outras palavras, em vez de ascese e penitência, alegrai e ajudai o próximo; por meio disso, obtereis o mesmo resultado.",
    "tags": [],
    "categories": [],
    "related_items": [],
    "info_pt": "Mioshie-shu nº 15, pág. 7",
    "source": "Mioshie-shu nº 15, pág. 7",
    "Master_Title": "O Objetivo da Educação em Medicina Espiritual"
  },
  {
    "title_jp": "１、浄霊医術習得の一番の修行は力を抜くこと　（御教え集十号　三十頁）",
    "content_jp": "この頃御守護電報などが日に何本となく来ますが、重態な場合もあるし、つまらない──こっちから見るとつまらないのだけれども、本人や浄霊している人は、重大だと思って電報打つのでしょうが、病状と苦痛によって分ります。大した事でなくて、じきに治るような事で御守護の電報が来ますが、あれはどうも治し方が違っているのです。浄霊が違っているのです。というのは、やはり力が入るのです。力を抜いてやれば何でもなく治るというのに、治らないという事はそういった訳です。だから浄霊の一番の修行というのは、力を抜く修行です。そうして、力を抜いてその霊が向うに通らなければならない。だから本当言うと難かしいのです。しかし、やり方は楽なのです。だから楽で難かしいと、こう思わなければならない。それで、通そうとすると力が入るのです。そうでなく、力を抜いて霊を向うに通すのです。これでやると非常に良く治る。兎に角力が入ってはいけない。若し治りが悪いと、力が入ったなと気がつかなければならない。私が始終そうです。私が一寸、誰かを浄霊してやる場合に、力を抜くと非常に良く治る。可笑しいなと思うと、知らず識らず力が入っている。ですから力を抜く修行です。それが出来るに従って良く治る──と、こういうふうに思っていいです。",
    "id": "johreivol03_04",
    "title_pt": "O maior aprimoramento para dominar a arte médica do Johrei é relaxar a força",
    "content_pt": "Ultimamente, chegam inúmeros telegramas de pedido de proteção diariamente. Há casos graves, mas há outros triviais — triviais sob a minha ótica, embora o indivíduo ou quem ministra o Johrei, julgando ser grave, envie o telegrama; todavia, discirno a gravidade pelo estado da doença e pelo sofrimento. Quando recebo pedidos de proteção para coisas sem importância, que logo sarariam, percebo que a forma de curar está equivocada. O Johrei está errado. Isso ocorre porque, invariavelmente, está-se colocando força.\n\nEmbora eu diga que, ao relaxar a força, qualquer coisa cura-se facilmente, o fato de não curar deve-se a esse motivo. Portanto, o maior aprimoramento do Johrei é o treino de relaxar a força. É necessário relaxar para que o espírito flua até o outro lado. Por isso, a bem da verdade, é difícil. Contudo, o método é fácil. Deveis pensar assim: é fácil, mas é difícil.\n\nAo tentar fazer a luz passar, aplica-se força. Não é assim; deve-se relaxar a força para deixar o espírito atravessar para o outro lado. Fazendo isso, a cura é excelente. De qualquer modo, não se deve colocar força. Se a recuperação for ruim, deveis perceber: \"Ah, coloquei força\". Comigo acontece constantemente. Quando ministro Johrei em alguém por um breve momento, se relaxo, a cura é notável. Quando acho estranho [não estar curando], percebo que, sem querer, apliquei força. Portanto, é o aprimoramento de relaxar. Podeis pensar desta forma: na medida em que conseguirdes isso, melhor será a cura.",
    "tags": [
      "johrei"
    ],
    "categories": [
      "técnicas_johrei"
    ],
    "related_items": [],
    "info_pt": "Mioshie-shu nº 10, pág. 30",
    "source": "Mioshie-shu nº 10, pág. 30",
    "Master_Title": "O Objetivo da Educação em Medicina Espiritual"
  },
  {
    "title_jp": "1.力を抜くこと（御教え集二号　七一頁）",
    "content_jp": "浄霊ですが、これは（手）今まで振ってましたが、これからはやめなくてはいけない。どうしても、こうする（振る）と力が入る。そこでどうしても、力が入らないようにするには、じっとしているのです。ですからそういうようにして貰いたい。だから、動かさないという事です。そうして、出来るだけ力を入れないで、ぼやっとしているぐらいがよいのです。ピンとしない事です。",
    "id": "johreivol03_05",
    "title_pt": "Sobre relaxar a força",
    "content_pt": "Sobre o Johrei: até agora costumava-se balançar a mão, mas doravante deveis parar com isso. Inevitavelmente, ao fazer assim (balançar), coloca-se força. Para não colocar força, o único meio é ficar imóvel. Portanto, gostaria que procedêsseis dessa forma. Ou seja, não movimentar a mão. E, o máximo possível sem colocar força, permanecer num estado de \"distração\" (como quem está \"aéreo\") é o melhor. Não fiqueis tensos.",
    "tags": [
      "johrei",
      "mãos"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol03_10",
      "johreivol03_11",
      "johreivol03_12",
      "johreivol03_13",
      "johreivol03_16"
    ],
    "info_pt": "Mioshie-shu nº 2, pág. 71",
    "source": "Mioshie-shu nº 2, pág. 71",
    "Master_Title": "O Objetivo da Educação em Medicina Espiritual"
  },
  {
    "title_jp": "2.力を抜くこと（御教え集二号　七一頁）",
    "content_jp": "今までよりか何倍も良く治る。そうすると、今のお蔭話にあるが、一時間やったとか、二時間、三時間やったとかいう、あれは嘘です。あなた方がやっても、二十分か三十分位で治ります。",
    "id": "johreivol03_06",
    "title_pt": "Sobre relaxar a força",
    "content_pt": "Curará muitas vezes melhor do que até agora. Sendo assim, como nos relatos de graças ouvidos agora, dizer que fez por uma hora, duas ou três horas, isso é um erro. Mesmo vós, se fizerdes por vinte ou trinta minutos, curará.",
    "tags": [],
    "categories": [],
    "related_items": [],
    "info_pt": "Mioshie-shu nº 2, pág. 71",
    "source": "Mioshie-shu nº 2, pág. 71",
    "Master_Title": "O Objetivo da Educação em Medicina Espiritual",
    "focusPoints": [
      "Ouvidos"
    ]
  },
  {
    "title_jp": "3.力を抜くこと（御教え集一五号　五五頁）",
    "content_jp": "こう（浄霊）やって、どうも治りが悪いなと思ったら、力が入っているのです。益々霊界が変って来て、火素が増えるに従って、余計そうなるのです。つまり人間の力というものが邪魔するのです。力を入れると、折角の霊を邪魔してしまうのです。それだけ治りが悪くなる。ですから私なんかでも、始終力を入れないようにしてます。そうすると、とてもよく治る。今までの人間は大抵の事はあべこべをやっていたのですから、これ（浄霊）なども、理窟から言うとあべこべです。何でもなく治るような事が割合に治ってないが、それはみんな力が入るからです。今は非常に火素が増えてますから、病気は非常に簡単に治るのです。あなた方でも、大抵な病気は簡単に治ります。どうも治らないという事は、力が入っているのです。",
    "id": "johreivol03_07",
    "title_pt": "Sobre relaxar a força",
    "content_pt": "Ao ministrar Johrei, se achardes que a cura está demorada, é porque estais colocando força. À medida que o Mundo Espiritual se transforma e o Elemento Fogo (Kaso [火素]) aumenta, isso ocorre com mais frequência. Ou seja, a força humana torna-se um obstáculo. Ao colocar força, atrapalha-se o precioso fluxo espiritual. Consequentemente, a cura piora. Por isso, eu mesmo procuro não colocar força o tempo todo. Assim, a cura é muito eficaz.\n\nOs seres humanos, até hoje, faziam a maioria das coisas ao contrário; isto (o Johrei) também, sob a ótica da lógica, é o inverso. Casos que deveriam sarar sem problemas e que, proporcionalmente, não estão sarando, devem-se ao fato de todos estarem colocando força. Atualmente, o Elemento Fogo aumentou imensamente, de modo que as doenças curam-se com extrema facilidade. Mesmo vós, conseguis curar doenças comuns facilmente. O fato de não curar significa que há força envolvida.",
    "tags": [
      "johrei"
    ],
    "categories": [
      "técnicas_johrei"
    ],
    "related_items": [],
    "info_pt": "Mioshie-shu nº 15, pág. 55",
    "source": "Mioshie-shu nº 15, pág. 55",
    "Master_Title": "O Objetivo da Educação em Medicina Espiritual"
  },
  {
    "title_jp": "4.力を抜くこと（御教え集二十七号　三十頁）",
    "content_jp": "この力を抜くという事は、むしろ難かしいです。しかもだんだん浄化が強くなるに従って、ますます光が強くなるから、そうすると光を出すには、力を抜くほど出るのです。少しでも力を入れると、光の出が悪くなるのです。妨げるわけです。力を抜くという事は、これ以上は抜けないというところまで抜かなければならないのです。",
    "id": "johreivol03_08",
    "title_pt": "Sobre relaxar a força",
    "content_pt": "Este ato de relaxar a força é, na verdade, difícil. Além disso, conforme a purificação se torna mais intensa, a Luz também se torna mais forte; para emitir a Luz, quanto mais se relaxa, mais ela flui. Ao colocar um mínimo de força que seja, a emissão da Luz piora. Obstrui-se o fluxo. O relaxar a força deve ser levado ao ponto em que não seja possível relaxar mais.",
    "tags": [
      "purificação"
    ],
    "categories": [
      "técnicas_johrei"
    ],
    "related_items": [],
    "info_pt": "Mioshie-shu nº 27, pág. 30",
    "source": "Mioshie-shu nº 27, pág. 30",
    "Master_Title": "O Objetivo da Educação em Medicina Espiritual"
  },
  {
    "title_jp": "5.力を抜くこと（御垂示録二五号　一二頁）",
    "content_jp": "浄霊しながら鼻唄でもうたいたいくらいの気持でやるのが一番よいのです。それで、神様に御願いするのはいくら一生懸命になってもよいのです。それは構いませんが、ただ浄霊の場合には、自分が治すのではないので、神様に治していただく、自分はその道具だから、そのつもりになって居ればよいわけです。私などもやっぱりそうです。少しでも力が入ると治りが悪いのです。勿論お腹の光が出る場合にも──力というのは腕力ですが──それが出るわけですから、それだけで光が薄くなるわけです。",
    "id": "johreivol03_09",
    "title_pt": "Sobre relaxar a força",
    "content_pt": "O melhor é ministrar Johrei com um sentimento tal que dê vontade de cantarolar uma melodia. Podeis pedir a Deus com todo o fervor, não importa o quanto. Isso não tem problema; contudo, no caso do Johrei, como não sois vós quem curais, mas é Deus quem o faz — e vós sois apenas o instrumento —, basta terdes essa consciência. Eu também sou assim. Se coloco um pouco de força, a cura é ruim. Naturalmente, mesmo no caso da luz que sai do ventre (Hara) — força refere-se à força física, muscular —, se ela sai, a Luz torna-se tênue na mesma proporção.",
    "tags": [
      "nariz",
      "johrei"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei"
    ],
    "related_items": [],
    "info_pt": "Gosuishiroku nº 25, pág. 12",
    "source": "Gosuishiroku nº 25, pág. 12",
    "Master_Title": "O Objetivo da Educação em Medicina Espiritual"
  },
  {
    "title_jp": "２、早く治してやりたい時程「一生懸命」にならぬこと（御教え集一八号　四三頁）",
    "content_jp": "最初に一寸注意したいことは、浄霊のやり方にどうもまだ力が入るようなのです。その力が入るというのは、「一生懸命」にやるからです。この「一生懸命」がいけないのです。しかも急病とか患者が苦しんでいる場合には、早くなおしてやろうとして余計に一生懸命になるから、かえって効かなくなるのです。だから患者が苦しんでいる時や、早くなおしてやりたいという時ほど「一生懸命」になってはいけないのです。神様の事は反対が多いのですから、できるだけ軽く、まるで他人事のような気持でやる事です。というのは、光がお守から手を通って出る場合に、ここ（掌）で一生懸命になると、其処でつかえてしまうのです。掌はなんでもなく、気がはいらないと、この光がずっと通るのです。私は浄霊する場合には『なおしてあげよう、曇りを取ってあげよう』という気持はありますが、手の方は『ええい、可哀想だからやってやろう』というような、至極不真面目と言えば言えますが、そういう気持でやってます。又その方がよく効くのです。ですから、それを忘れないようにしてやる事です。\n\nよく御守護の電報が来ますが、なんでもなく治るような事を電報で来るのです。というのは、浄霊の効きが悪いからなのです。悪いという事は力がはいるのです。それは長くからやっている人と、最近の人との違いさはありますが、大体今言ったような点が一番ですから、一寸注意しておきます。",
    "id": "johreivol03_10",
    "title_pt": "Quanto mais se deseja curar rápido, menos se deve fazer \"força de vontade\"",
    "content_pt": "Primeiramente, gostaria de fazer uma pequena advertência: parece que ainda colocam força na forma de ministrar o Johrei. Essa força entra porque o fazeis com \"Isso-kenmei\" (com todo o empenho/desespero). Esse \"Isso-kenmei\" é o que não pode. Ademais, em casos de doença aguda ou quando o paciente está sofrendo, por quererdes curá-lo logo, empenhais-vos excessivamente, e, ao contrário, o efeito diminui.\n\nPortanto, quanto mais o paciente sofre ou quanto mais desejais curá-lo rapidamente, menos deveis ficar \"desesperados\". Como as coisas de Deus muitas vezes são o oposto, deveis fazer o mais levemente possivel, com um sentimento como se fosse um problema alheio. Isso porque, quando a Luz sai do Ohikari passando pelo braço, se houver tensão aqui (na palma da mão), ela fica bloqueada ali. Se a palma estiver relaxada e não houver tensão (Ki), esta Luz passa direto.\n\nQuando ministro Johrei, tenho o sentimento de \"vou curá-lo, vou retirar suas nuvens\", mas, quanto à mão, mantenho uma atitude que poderia ser chamada de extremamente \"despretensiosa\" (fumajime), algo como \"ah, coitado, vou fazer por ele\". E dessa forma o efeito é muito melhor. Portanto, realizai o Johrei sem esquecerdisso.\n\nFrequentemente chegam telegramas de pedido de proteção para casos que sarariam sem qualquer dificuldade. Isso ocorre porque o efeito do Johrei está ruim. E estar ruim significa que está entrando força. Certamente, há diferença entre quem pratica há muito tempo e os novatos, mas, no geral, o ponto que acabei de mencionar é o principal, por isso deixo aqui esta advertência.",
    "tags": [
      "johrei",
      "mãos"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol03_05",
      "johreivol03_11",
      "johreivol03_12",
      "johreivol03_13",
      "johreivol03_16"
    ],
    "info_pt": "Mioshie-shu nº 18, pág. 43",
    "source": "Mioshie-shu nº 18, pág. 43",
    "Master_Title": "Formas e Métodos de Johrei"
  },
  {
    "title_jp": "３、手の力の抜き方と患部に対する直射について　（地上天国二四号　一五頁）",
    "content_jp": "（御　伺）御浄霊の際は手の力を出来るだけ抜くように御教えを頂きましたが、同様に御光が目的個所へ滲透するように念ずる人間念力も、出来るだけ放下すべきで御座いましょうか。その方便として、脇見をしたり、他の考え事をしてもよいという事になりますと思いますが、如何でございましょうか。又御光は直線に進むと致しましたら、掌の面を浄霊個所に対し、そのように合わせなければなりませんと思われますが、如何でございましょうか。御伺い申し上げます。\n\n（御垂示）手の力を出来るだけ抜く事と、患部に奥深く滲透するようにする。この矛盾のような方法であるから、熟練が肝腎である。次に霊射は勿論直線である。アインシュタインの説のような光線屈曲はないのである。",
    "id": "johreivol03_11",
    "title_pt": "Como relaxar a força da mão e a incidência direta sobre a área afetada",
    "content_pt": "**(Pergunta)** Recebemos o ensinamento de relaxar a força da mão o máximo possível durante o Johrei. Da mesma forma, a \"força do pensamento\" humano, de desejar que a Luz penetre no local almejado, também deve ser abandonada ao máximo? Como meio para isso, poderíamos olhar para o lado ou pensar em outras coisas? E, considerando que a Luz avança em linha reta, devemos alinhar a palma da mão exatamente voltada para o local do Johrei?\n\n**(Orientação de Meishu-sama)** Relaxar a força da mão o máximo possível e fazer penetrar profundamente na parte afetada. Sendo um método aparentemente contraditório, a prática (habilidade) é essencial. Em seguida, a incidência espiritual é, naturalmente, retilínea. Não existe curvatura da luz como na teoria de Einstein.",
    "tags": [
      "johrei",
      "mãos"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol03_05",
      "johreivol03_10",
      "johreivol03_12",
      "johreivol03_13",
      "johreivol03_16"
    ],
    "info_pt": "Chijo Tengoku nº 24, pág. 15",
    "source": "Chijo Tengoku nº 24, pág. 15",
    "Master_Title": "Formas e Métodos de Johrei"
  },
  {
    "title_jp": "４、腕の曲げ方について（御垂示録三号　六四頁）",
    "content_jp": "（御　伺）浄霊の場合に腕を伸ばした方が宜しいでしょうか。\n\n（御垂示）伸ばしたら力が入ります。少し曲げなければならないです。手も、あまり突張っては駄目です。軽くするのです。",
    "id": "johreivol03_12",
    "title_pt": "Sobre a forma de dobrar o braço",
    "content_pt": "**(Pergunta)** No caso do Johrei, é melhor esticar o braço?\n\n**(Orientação de Meishu-sama)** Se esticar, entra força. É necessário dobrar um pouco. A mão também, não deve ficar muito rígida. Deve-se deixá-la leve.",
    "tags": [
      "johrei",
      "rigidez",
      "mãos"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol03_16",
      "johreivol03_05",
      "johreivol03_10",
      "johreivol03_11",
      "johreivol03_13"
    ],
    "info_pt": "Gosuishiroku nº 3, pág. 64",
    "source": "Gosuishiroku nº 3, pág. 64",
    "Master_Title": "Formas e Métodos de Johrei"
  },
  {
    "title_jp": "５、浄霊の距離について（地上天国五号　一一頁）",
    "content_jp": "（御　伺）浄霊の時、手をどの位離したのが一番霊気が強いでしょうか。\n\n（御垂示）かなり遠くとも霊気はつよい。二、三間は離れてもよいが、あまり遠いと中心を外れるおそれがあるから、二、三尺位が一番いい所で、中心がよく合うのである。",
    "id": "johreivol03_13",
    "title_pt": "Sobre a distância do Johrei",
    "content_pt": "**(Pergunta)** Ao ministrar Johrei, qual distância das mãos proporciona a energia espiritual mais forte?\n\n**(Orientação de Meishu-sama)** A energia espiritual é forte mesmo a uma distância considerável. Pode-se ficar afastado dois ou três *ken* (aprox. 3,6 a 5,4 metros), mas se for muito longe, há o risco de perder o foco central. Portanto, cerca de dois ou três *shaku* (aprox. 60 a 90 cm) é a melhor distância, onde o foco se ajusta perfeitamente.",
    "tags": [
      "johrei",
      "mãos"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol03_05",
      "johreivol03_10",
      "johreivol03_11",
      "johreivol03_12",
      "johreivol03_16"
    ],
    "info_pt": "Chijo Tengoku nº 5, pág. 11",
    "source": "Chijo Tengoku nº 5, pág. 11",
    "Master_Title": "Formas e Métodos de Johrei",
    "focusPoints": [
      "Mãos"
    ]
  },
  {
    "title_jp": "６、患部と掌の距離について（御垂示録三号　六三頁）",
    "content_jp": "（御　伺）浄霊は、距離はどの程度が一番宜しいので御座いましょうか。\n\n（御垂示）普通一、二尺です。場合によっては五尺でも良い。又場合によっては、力を入れない場合のは一寸でも良いです。それは自由自在です。",
    "id": "johreivol03_14",
    "title_pt": "Sobre a distância entre a palma da mão e a área afetada",
    "content_pt": "**(Pergunta)** No Johrei, qual grau de distância é o melhor?\n\n**(Orientação de Meishu-sama)** O normal é um ou dois *shaku* (30 a 60 cm). Dependendo do caso, cinco *shaku* (1,5 m) também está bem. E, conforme a situação, se não houver aplicação de força, uma distância mínima (alguns centímetros) também serve. Isso é de livre e espontânea adaptação (*Jiyu-jizai*).",
    "tags": [
      "johrei"
    ],
    "categories": [
      "técnicas_johrei"
    ],
    "related_items": [],
    "info_pt": "Gosuishiroku nº 3, pág. 63",
    "source": "Gosuishiroku nº 3, pág. 63",
    "Master_Title": "Formas e Métodos de Johrei"
  },
  {
    "title_jp": "７、如何なる場合でも、なるべく掌と患部とを離すがよい（御教え）",
    "content_jp": "（御　伺）手を離す距離は、それ程気にしなくても宜しいでしょうか。\n\n（御垂示）それは気にかけなくてよい。──仰向きに寝たままで動けない人の背中をする場合は、その患部に手を突込んでじかにあててやればよい。併しじかにつけてやるのは宗教的でないし、又効果も離してした方がいい。",
    "id": "johreivol03_15",
    "title_pt": "Em qualquer caso, o melhor é afastar a palma da área afetada",
    "content_pt": "**(Pergunta)** Não precisamos nos preocupar tanto com a distância de afastamento da mão?\n\n**(Orientação de Meishu-sama)** Não é necessário preocupar-se. — No caso de ministrar nas costas de uma pessoa acamada em decúbito dorsal (barriga para cima) e que não pode se mover, pode-se inserir a mão e encostá-la diretamente na área afetada. Contudo, o ato de encostar diretamente não é religioso e, além disso, o efeito é melhor quando se faz afastado.",
    "tags": [
      "mãos",
      "costas"
    ],
    "categories": [
      "partes_do_corpo"
    ],
    "related_items": [
      "johreivol03_16"
    ],
    "info_pt": "Mioshie",
    "source": "Mioshie",
    "Master_Title": "Formas e Métodos de Johrei"
  },
  {
    "title_jp": "９、小さな固結の浄霊（御教え集二四号　六頁）",
    "content_jp": "ごく小さい固まりがある事がありますが、それを浄霊するには、指から霊を出すのです。これは何時も言うとおり、触ってはいけません。二本の指でこうやって中指から霊を出すようにするとよいです。この指から出る霊は強いですから、小さい固まりはよく溶けます。\n\n**10、時と場合によっては寝かせて浄霊してもよい**（御教え）\n\n（御　伺）患者を寝かせて御浄霊しても宜しいでしょうか。\n\n（御垂示）ええ構いません。病気によっては寝かせてやったらよい。寝かせてする場合でも、手は五寸から一尺位離したら宜しい。\n\n**11、仰向けに寝た侭の病人の浄霊について**（御教え集四号　二四号）\n\n（御　伺）特に天底、肩部、頸部、鼠蹊部横より腎臓部で、仰向けに寝た侭である為背部よりの御浄霊は出来ませんが。\n\n（御垂示）背部の浄霊は出来ます。手を入れて、離さなくてもぴったりくっついた侭で力を入れないようにすれば結構出来るのです。そうしなければ駄目です。\n\n（御教え集四号　二四頁）  \n（背部の浄霊は）手を突込んで、そうして力をいれないで霊気を入れるのですから、何でもないです。\n\n**12、浄霊時放射能感があるのは本当ではない**（地上天国四八号　一一頁）\n\n（御　伺）御浄霊の場合、主として使用する私の右の掌は、一昨年末頃からと思いますが、御神霊放射能の充満、流動、放出感があります。左の掌にはありません。御浄霊の霊力は、放射能感のあるなしによって差異があるのでございましょうか、御伺い申し上げます。\n\n（御垂示）放射能感がするのは本当ではない。右だけ出るものではない。左右同様に出るものである。私の言うとおりに力をできるだけ抜けば、そんな筈はない訳である。\n\n**13、自分より上位の資格者に対する浄霊**（地上天国三号　一五頁）\n\n（御　伺）弟子が先生を、又は普通の御守の人が大光明の御守の人を浄霊しても差支えないものでしょうか。\n\n（御垂示）差支えない。その人を浄霊する場合は、自ら位置が変る。される方は先生でも、浄霊する場合は神様がそのように守るのであるから、差支えない。\n\n**14、椅子を使うことについて**（御垂示録一五号　一二頁）\n\n（御　伺）重病患者は疲れますので横にしますが、今の若い人達は坐るという事が不自由で御座いますので、椅子を使うという事は宜しいでしょうか。\n\n（御垂示）構いません。それでなければ外国人は浄霊出来ません。\n\n**15、一人対一人と決めなくてもよい**（御垂示録三号　一頁）\n\n（御　伺）浄霊の事に就きましてお伺い申し上げます。前には御垂示戴きまして一人対一人というのが原則でございましたが──。非常に激しい浄化を戴きました時分に、何人でもやって居りますのは如何なものでございましょうか──。\n\n（御垂示）あの時はそうです。しかし、時が進むので、年中一つではない。時が進むに従って違います。その時に合ったやり方でやるとよい。そんなに窮屈に決めなくても、臨機応変でよい。\n\n**16、正しい浄霊の戴き方について**（地上天国二二号　一九頁）\n\n（御　伺）御浄霊は浄化した時だけやればよいという事を伺いましたが、積極的に御光を頂き、浄化を求める為、御浄霊を受けるのは如何で御座いましょうか。\n\n（御垂示）そんな必要はない。何故なれば、無浄化の際浄霊を戴くと、非常に骨が折れるからである。それよりも、浄化を起したいとしたら、信仰によって徳を積めば、魂が浄まるから、自然浄化が起るので、それが本当の信仰である。\n\n**17、重態の場合、体を診る時、先方の意志を掴んだ上臨機応変にやればよい**（御教え）\n\nそれからもう一つ肝腎な事は、腎臓から背中にかけてで、肩胛骨の間から背骨の両側に土手のようになっている奴が曲者で、憂鬱症や、胃の悪い人は、其処に原因がある。勿論この源は腎臓であり、又腰や腹の痛い人は腎盂が原因であり、これは腎臓の少し下で横から押すと大抵の人は痛むが、此処に熱が出やすいのです。腰、腹が痛んで、転がるように苦しんでいる人でも、此処をやればじきに治ります\n\n**18、急所の見当をつける方法**（御教え）\n\n（御　伺）最近は以前のような講習も致しませんので、会員にも急所ということが徹底出来ないように存ずるのでございますが。\n\n（御垂示）そう、そういう点は非常にあります。だから頸の廻りや肩などには触っても構いません。この触るということは、熱の有無を見るのであって、急所も大体上半身が主です。それで、第一の急所は耳下腺と頸部淋巴腺、第二は後頭部です。患者の額に触ってみて熱い時は、その原因は額の奥か、後頭部か、耳下腺にあるとみていい。だから先ず額を御浄霊してみるのです。暫くやって一寸でも軽くなり、熱が下っていれば、額の奥に原因があるとみていい。それでも下熱しなければ耳下腺をやってみる。未だ駄目なら後頭部。それでも下らないならば肩をやる。この順序でやってみれば、熱性病は十中八、九いいです。こういう個所に熱が出るために咳や痰が出たり、頭がボーッとして、憂鬱になったりするのです。又手の病気は肩が大切で、中風で手の利かないのも、しもやけも、肩をすることです。しもやけなどは手の局部だけやったのでは、一時は良くなっても又始まります。\n\n**19、急所が見付からぬ場合は一旦気を入れてすること**（御教え集一一号　二頁）\n\nこれは何事でもそうですが、浄霊の場合も、つまり三十分なら三十分、一時間なら一時間やる場合にも、続けてやらないで一旦気を入れる・・・、そうしてやると効果があるのです。それで、急所を見付けようと思って一生懸命やるが、急所が見付からない。それで一旦気を抜くと、直ぐ見付かる場合がある。",
    "id": "johreivol03_16",
    "title_pt": "Johrei em pequenas solidificações",
    "content_pt": "**10. Dependendo do momento e caso, pode-se ministrar com o paciente deitado** (*Mioshieshu*)\n\n**(Pergunta)** Posso ministrar o Johrei com o paciente deitado?\n\n**(Orientação de Meishu-sama)** Sim, não há problema. Dependendo da doença, é melhor fazer com a pessoa deitada. Mesmo ao fazer deitado, deve-se manter a mão afastada cerca de cinco *sun* a um *shaku* (15 a 30 cm).\n\n***\n\n**11. Sobre o Johrei em doentes que permanecem deitados de barriga para cima** (*Mioshieshu-shū, Edição 4, pág. 24*)\n\n**(Pergunta)** Especialmente em relação ao fundo sacro, ombros, pescoço e a região renal a partir da lateral da virilha: como o paciente permanece deitado de barriga para cima, não é possível ministrar o Johrei pelas costas.\n\n**(Orientação de Meishu-sama)** É possível ministrar o Johrei nas costas. Pode-se introduzir a mão e, mesmo sem afastá-la, mantendo-a colada, se não aplicardes força, é perfeitamente possível. Se não fizerdes assim, não funcionará.\n\n*(Trecho adicional - Edição 4, pág. 24)*: (No Johrei nas costas) Introduz-se a mão e insere-se a energia espiritual sem colocar força; portanto, não é nada complicado.\n\n***\n\n**12. A sensação de radioatividade durante o Johrei não é verdadeira** (*Chijō Tengoku, Edição 48, pág. 11*)\n\n**(Pergunta)** Ao ministrar Johrei, creio que desde o final do ano retrasado, sinto na palma da minha mão direita — a que utilizo principalmente — uma sensação de plenitude, fluxo e emissão de radioatividade divina. Na palma esquerda não sinto nada. Pergunto se há diferença na força espiritual do Johrei dependendo da existência ou não dessa sensação de radioatividade.\n\n**(Orientação de Meishu-sama)** Sentir radioatividade não é o verdadeiro estado. Não é algo que sai apenas pela direita. Sai igualmente pela esquerda e pela direita. Se relaxardes a força o máximo possível, conforme eu digo, não deveria haver tal sensação.\n\n***\n\n**13. Johrei em qualificados superiores a si mesmo** (*Chijō Tengoku, Edição 3, pág. 15*)\n\n**(Pergunta)** Há algum impedimento se um discípulo ministrar Johrei no Mestre, ou alguém com o Ohikari comum ministrar em alguém com o Ohikari do Daikomyō?\n\n**(Orientação de Meishu-sama)** Não há impedimento. Ao ministrar Johrei nessa pessoa, a posição se inverte naturalmente. Mesmo que quem receba seja um professor, ao ministrar o Johrei, Deus protege dessa forma; portanto, não há problema.\n\n***\n\n**14. Sobre o uso de cadeiras** (*Gosuiji-roku, Edição 15, pág. 12*)\n\n**(Pergunta)** Deitamos os pacientes graves porque se cansam, mas para os jovens de hoje, o ato de sentar-se (em *seiza*) é desconfortável. Haveria problema em usar cadeiras?\n\n**(Orientação de Meishu-sama)** Não tem importância. Se não for assim, não se pode ministrar Johrei em estrangeiros.\n\n***\n\n**15. Não é preciso fixar a regra de \"um para um\"** (*Gosuiji-roku, Edição 3, pág. 1*)\n\n**(Pergunta)** Pergunto a respeito do Johrei. Anteriormente, recebi a orientação de que o princípio era \"um para um\"...\n\n**(Orientação de Meishu-sama)** Naquela época, era assim. Contudo, o tempo avança, e não permanece o mesmo o ano todo. Conforme o tempo avança, as coisas mudam. É bom agir com o método adequado ao momento. Não é preciso fixar regras tão rígidas; pode-se agir com flexibilidade conforme a situação.\n\n***\n\n**16. Sobre a forma correta de receber o Johrei** (*Chijō Tengoku, Edição 22, pág. 19*)\n\n**(Pergunta)** Ouvi que o Johrei deve ser feito apenas quando há purificação, mas o que pensa sobre receber Johrei proativamente para buscar a purificação e receber a Luz?\n\n**(Orientação de Meishu-sama)** Não há tal necessidade. Pois, se receber Johrei sem estar em purificação, será muito cansativo. Mais do que isso, se deseja provocar a purificação, se acumular virtudes através da fé, a alma se purificará e a purificação ocorrerá naturalmente; esta é a verdadeira fé.\n\n***\n\n**17. Em casos graves, ao examinar o corpo, deve-se agir com flexibilidade após captar a vontade do paciente** (*Mioshieshu*)\n\nOutro ponto crucial é a região que vai dos rins até as costas: aquilo que se assemelha a um \"aterro\" (elevação rígida) entre as escápulas e os dois lados da coluna vertebral é o vilão; em pessoas com melancolia ou problemas estomacais, a causa está ali. Naturalmente, a origem disso são os rins. Além disso, em pessoas com dores lombares ou abdominais, a causa é a pelve renal (*Jin-u*); ao pressionar lateralmente um pouco abaixo dos rins, a maioria das pessoas sente dor, e é ali que a febre tende a surgir. Mesmo em pessoas que rolam de dor na cintura ou no abdômen, se ministrardes ali, a cura é imediata.\n\n***\n\n**18. Método para localizar os pontos vitais (Kyusho)** (*Mioshieshu*)\n\n**(Pergunta)** Ultimamente, como não temos realizado cursos como antigamente, sinto que o conceito de \"Ponto Vital\" não está bem consolidado entre os membros.\n\n**(Orientação de Meishu-sama)** Sim, isso ocorre muito. Por isso, não há problema em tocar ao redor do pescoço ou nos ombros. Esse toque é para verificar a presença de febre, e os pontos vitais concentram-se principalmente na parte superior do corpo. O primeiro ponto vital é a glândula parótida e os gânglios linfáticos cervicais; o segundo é o occipício (nuca). Ao tocar a testa do paciente, se estiver quente, pode-se considerar que a causa está no fundo da testa, no occipício ou na parótida. Portanto, experimente ministrar Johrei primeiramente na testa. Se após fazer por um tempo o estado ficar um pouco mais leve e a febre baixar, pode-se assumir que a causa está no fundo da testa. Se ainda assim a febre não baixar, tente a parótida. Se ainda não der certo, o occipício. Se mesmo assim não baixar, faça nos ombros. Se seguir essa ordem, em oito ou nove de cada dez casos de doenças febris, o resultado será positivo. É porque a febre surge nesses locais que ocorrem tosse e expectoração, a cabeça fica atordoada ou a pessoa fica melancólica. Ademais, para doenças das mãos, o ombro é fundamental; tanto para paralisia das mãos após um derrame quanto para frieiras, deve-se tratar o ombro. No caso de frieiras, se tratar apenas o local na mão, melhora momentaneamente, mas recomeça depois.\n\n***\n\n**19. Quando não encontrar o ponto vital, coloque \"Ki\" (intenção/foco) momentaneamente** (*Mioshieshu-shū, Edição 11, pág. 2*)\n\nIsso vale para qualquer coisa, mas no caso do Johrei também: ao ministrar por trinta minutos ou uma hora, não o faça de forma contínua e ininterrupta; coloque \"Ki\" (foco/intenção) por um momento... fazendo assim, há efeito. Às vezes, tentamos encontrar o ponto vital com todo o empenho (\"Isso-kenmei\"), mas não o encontramos. Então, ao \"desligar o Ki\" (relaxar a tensão) por um instante, há casos em que o encontramos imediatamente.",
    "tags": [
      "catarro",
      "dor",
      "ombros",
      "parótida",
      "rins",
      "região_occipital",
      "glândulas_linfáticas",
      "purificação",
      "estômago",
      "região_superior",
      "johrei",
      "paralisia",
      "ouvidos",
      "induração",
      "costas",
      "cintura",
      "pontos_vitais",
      "pescoço",
      "tosse",
      "rigidez",
      "cabeça",
      "mãos",
      "região_inferior"
    ],
    "categories": [
      "áreas_tratamento",
      "doenças",
      "sintomas",
      "técnicas_johrei",
      "partes_do_corpo"
    ],
    "related_items": [
      "johreivol03_22",
      "johreivol03_02",
      "johreivol03_12",
      "johreivol03_01",
      "johreivol03_05"
    ],
    "info_pt": "Mioshie-shu nº 24, pág. 6",
    "source": "Mioshie-shu nº 24, pág. 6",
    "Master_Title": "Formas e Métodos de Johrei",
    "focusPoints": [
      "Cabeça",
      "Glândula Parótida",
      "Membros",
      "Mãos",
      "Ombros",
      "Pescoço",
      "Região Renal",
      "Rins",
      "Virilha"
    ]
  },
  {
    "title_jp": "１、浄霊の合理性について（御教え集二九号　五頁）",
    "content_jp": "分りやすい話が、浄霊してどうもうまく治らない、おかしいなと思うと、見当が違うとか順序が違うとか、いろいろあります。それで順序というのは理窟に合う事です。合理的なものです。だからその病人なら病人が、未だ種々反対者があったり、その人の想念が恐ろしく食い違ったりする時には、うまくゆかないのです。そういう事に対してチャンと合理的の理窟があるのです。だからかえって疑ぐっていた人が馬鹿に治り、それから相当に信じている人で治りが悪いという事がありますが、それはそういう訳です。全然知らない人はいくら疑ぐっても、それは当り前の事で許されるのです。理窟に合っているのです。ところが相当事実を見せられながら、なお疑ぐっている人は思うようにゆかないのです。そういう事をよく考えてみると、チャンと理窟に合っているわけです。その合っている理窟を早く発見し、早く知るという事が智慧証覚です。",
    "id": "johreivol03_17",
    "title_pt": "Sobre a racionalidade do Johrei",
    "content_pt": "Para explicar de forma simples: quando ministrais Johrei e a cura não ocorre como esperado, e pensais \"que estranho\", existem vários fatores, como erro de diagnóstico ou erro na ordem. Essa \"ordem\" significa estar em conformidade com a lógica (*Rikutsu*). É algo racional. Portanto, se aquele doente ainda tiver diversos opositores ou se o pensamento daquela pessoa estiver terrivelmente em desacordo, as coisas não fluem bem. Existe uma lógica racional e clara para essas situações. Por isso, ocorre de pessoas que duvidavam serem curadas de forma extraordinária, enquanto pessoas que acreditam consideravelmente terem uma cura ruim; é por essa razão.\n\nPessoas que desconhecem totalmente podem duvidar o quanto quiserem, pois isso é natural e perdoável. Está de acordo com a lógica. Contudo, pessoas a quem foram mostrados fatos consideráveis e que, ainda assim, duvidam, não progridem como desejado. Ao refletir bem sobre isso, percebe-se que está perfeitamente de acordo com a lógica. Descobrir rapidamente essa lógica correta e conhecê-la prontamente é o que chamamos de Sabedoria Divina (*Chie-Shōkaku*).",
    "tags": [
      "johrei",
      "autodiagnóstico"
    ],
    "categories": [
      "técnicas_johrei"
    ],
    "related_items": [],
    "info_pt": "Mioshie-shu nº 29, pág. 5",
    "source": "Mioshie-shu nº 29, pág. 5",
    "Master_Title": "Sobre Seguir a Ordem Correta no Johrei"
  },
  {
    "title_jp": "２、浄霊する時は順序を正しくすること（御教え集二十号　三九頁）",
    "content_jp": "例えば患者が浄霊に来ますが、その時に一番先にやるのは、一番重い病気の人、つまり苦痛の大きな人を一番先にやれば良いのです。それから、さのみ苦痛のない人が幾人もいる場合には、年齢順にやればよいです。そうすれば理窟に合ってます。しかし年齢順だからと言っても、赤ん坊は又別です。ギャーギャー泣いて、いろんな事をすると他に障りますから、煩さくないように早く済ますという事は理窟に合ってます。そういう事が何もない時には、先ず年齢順からやるというのが理窟に合っているわけです。それから常識的に考えると、非常に身分のある人や何かで、非常に用事が多い人などは先にやる、という事も、又理窟が立ちます。それから、来た順も必要です。どっちにしてよいか分らない場合には来た順です。それから、来た順でも、苦痛のある人とか重い病気の時は、待っている人に一応断わるのです。“この人は重いから先にやりますから”という事を一言断わればよいです。順序から言うと、第一は病気の重いのからやり、その次が来た順、その次が年齢順で、後は常識的に考えればよいのです。そういう順序を乱さなければ、治りも良いし、よく効く訳です。\n\nそれは、霊界がそういうようになっているのです。こういう事を知ってみると、よくそういう事があります。おかしいなと思う事は、何か順序が狂うという理由があるのです。それで、こういう事は大変面倒臭い事のようですが、これが分ると面倒臭いどころではなくて、自然に気がつくのです。無意識に順序を正しくするようになります。そうならなければならないのです。",
    "id": "johreivol03_18",
    "title_pt": "Ao ministrar Johrei, deve-se respeitar a ordem correta",
    "content_pt": "Por exemplo, quando pacientes vêm receber Johrei, a quem se deve atender primeiro? Deve-se começar pela pessoa com a doença mais grave, ou seja, aquela com maior sofrimento. Depois, se houver várias pessoas sem grande sofrimento, deve-se seguir a ordem de idade. Isso está em conformidade com a lógica. Contudo, mesmo dizendo ordem de idade, os bebês são um caso à parte. Como choram alto e fazem várias coisas que incomodam os outros, terminar logo com eles para não causar transtorno é algo que condiz com a lógica.\n\nQuando não há nenhuma dessas questões, começar pela ordem de idade é o lógico. Além disso, pensando sob o senso comum, atender primeiro pessoas de posição social muito elevada ou que tenham muitos compromissos também é algo que se sustenta logicamente. A ordem de chegada também é necessária. Quando não se sabe qual critério usar, segue-se a ordem de chegada.\n\nE ainda, mesmo na ordem de chegada, se houver alguém com dores ou doença grave, deve-se avisar aos que estão esperando: \"Como o estado desta pessoa é grave, vou atendê-la primeiro\"; basta uma palavra de explicação. Em termos de prioridade: primeiro, a gravidade da doença; a seguir, a ordem de chegada; depois, a ordem de idade; e o restante deve ser ponderado pelo senso comum. Se não desordenardes essa sequência, a cura será boa e o efeito será notável.\n\nIsso ocorre porque o Mundo Espiritual está estruturado dessa forma. Ao compreenderdes isso, vereis que acontece com frequência: quando pensardes \"que estranho\", há algum motivo pelo qual a ordem foi alterada. Embora pareça algo muito trabalhoso, quando se compreende isso, deixa de ser trabalhoso e passa-se a perceber naturalmente. Passareis a corrigir a ordem inconscientemente. É assim que deve ser.",
    "tags": [
      "johrei",
      "peso"
    ],
    "categories": [
      "sintomas",
      "técnicas_johrei"
    ],
    "related_items": [],
    "info_pt": "Mioshie-shu nº 20, pág. 39",
    "source": "Mioshie-shu nº 20, pág. 39",
    "Master_Title": "Sobre Seguir a Ordem Correta no Johrei"
  },
  {
    "title_jp": "３、親切に公平であるべきこと（地上天国七号　一二頁）",
    "content_jp": "（御　伺）御浄霊の際、患者に対しどの程度まで親切にすべきでしょうか。\n\n（御垂示）親切にすればする程いい。程度はないが順序は大事で、神様第一でなくてはならない。併し人によって区別するのはいけない。どこまでも公平であるべきだ。",
    "id": "johreivol03_19",
    "title_pt": "O dever de ser gentil e imparcial",
    "content_pt": "**(Pergunta)** Ao ministrar Johrei, até que ponto devemos ser gentis com o paciente?\n\n**(Orientação de Meishu-sama)** Quanto mais gentil for, melhor. Não há limite, mas a ordem é importante: Deus deve estar em primeiro lugar. Contudo, não se deve fazer distinção entre as pessoas. Deve-se ser imparcial em todas as circunstâncias.",
    "tags": [
      "johrei"
    ],
    "categories": [
      "técnicas_johrei"
    ],
    "related_items": [],
    "info_pt": "Chijo Tengoku nº 7, pág. 12",
    "source": "Chijo Tengoku nº 7, pág. 12",
    "Master_Title": "Sobre Seguir a Ordem Correta no Johrei"
  },
  {
    "title_jp": "四、その他",
    "content_jp": "霊にも体にも余り偏らない事が大切であり、治病の一般原則は、霊を患者の体に深く入れてやることです。例えば胸をやる場合は背中を狙ってやる気持で御浄霊をすればよい。病人自身に治病力があるのだから、それを利用したらよいのです。",
    "id": "johreivol03_20",
    "title_pt": "Outros",
    "content_pt": "É importante não pender excessivamente nem para o espírito nem para o corpo. O princípio geral da cura é inserir o espírito profundamente no corpo do paciente. Por exemplo, ao tratar o peito, deve-se ministrar o Johrei com a intenção de mirar nas costas. Visto que o próprio doente possui força de cura natural, deve-se utilizar essa força.",
    "tags": [
      "johrei",
      "costas"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol03_16"
    ],
    "info_pt": null,
    "Master_Title": "Outros"
  },
  {
    "title_jp": "２、浄霊の際掌の熱くなることについて（御教え）",
    "content_jp": "（御　伺）御浄霊の際、時々掌が熱くなりますが、何故でしょうか。又、悪い所が判る人がありますが、これはどういう訳でしょうか。\n\n（御垂示）この掌に火素がズンズン集まって出て行くんですから、そうなるのが当り前なのです。温かくなる程いいのです。私などはとても熱くなります。ですから、よく浄霊を受ける人が「熱い」と言う事があります。特に悪い所の判る人は神経の鋭い人なのです。六感の感じが敏感なのです。これは或る程度は修行しても判ります。併し、ゆっくり御浄霊する場合はいいけれど、幾人も次々と来る場合は、そんな事言っておられません。私はそんな事はしません。ですから判らないのが普通なのです。",
    "id": "johreivol03_21",
    "title_pt": "Sobre o aquecimento da palma da mão durante o Johrei",
    "content_pt": "**(Pergunta)** Durante o Johrei, às vezes a palma da mão fica quente. Por que isso acontece? E há pessoas que conseguem identificar os locais afetados; qual a razão disso?\n\n**(Orientação de Meishu-sama)** Como o Elemento Fogo (*Kaso*) se concentra rapidamente na palma e sai, é natural que isso aconteça. Quanto mais quente ficar, melhor. Comigo, fica muito quente. Por isso, as pessoas que recebem Johrei frequentemente dizem \"está quente\". Especialmente as pessoas que identificam os locais ruins são aquelas que possuem nervos aguçados. A percepção do sexto sentido é sensível. Até certo ponto, consegue-se perceber isso com o aprimoramento. Contudo, isso é válido para quando se ministra Johrei pausadamente; se várias pessoas vierem em sequência, não há tempo para dizer tais coisas. Eu não faço isso. Portanto, o normal é não perceber.",
    "tags": [
      "johrei",
      "mãos",
      "sistema_nervoso"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "áreas_tratamento"
    ],
    "related_items": [
      "johreivol03_05",
      "johreivol03_10",
      "johreivol03_11",
      "johreivol03_12",
      "johreivol03_13"
    ],
    "info_pt": "Mioshie",
    "source": "Mioshie",
    "Master_Title": "Formas e Métodos de Johrei"
  },
  {
    "title_jp": "３、人間の体質と浄霊について（御垂示録二八号　二七頁）",
    "content_jp": "体質は人間はみんな同じなのです。何故同じかというと、浄霊で治す方法は同じです。そうすると浄霊で効く人と効かない人があるわけですが、そうではない、皆同じように浄霊が効くのです。ただ薬毒の多い少ないによって長短はありますが、浄霊で治るという現われ方は誰でも同じです。こっちの痛みは浄霊で治らない、こっちの人は治るという事はありません。そうしてみると体質というのは同じなのです。人間の体は、みんな首があって手があって足があるのと同じで、みんな同じです。\n\n（御　伺）体質の遺伝ですが、弱い体質とか、強い体質という事はありませんでしょうか。\n\n（御垂示）あります。薬の多いものは弱いし、薬が少ないと強いのです。",
    "id": "johreivol03_22",
    "title_pt": "A constituição humana e o Johrei",
    "content_pt": "Quanto à constituição física, todos os seres humanos são iguais. Por que iguais? Porque o método de cura pelo Johrei é o mesmo. Poder-se-ia pensar que há pessoas em quem o Johrei funciona e outras em quem não funciona, mas não é assim; o Johrei funciona igualmente em todos. Apenas há diferença de tempo, maior ou menor, dependendo da quantidade de toxinas medicinais, mas a manifestação da cura pelo Johrei é igual para qualquer um. Não existe isso de \"a dor desta pessoa não cura com Johrei, mas a daquela cura\". Visto por esse ângulo, a constituição física é a mesma. O corpo humano é igual para todos, tendo cabeça, mãos e pés.\n\n**(Pergunta)** Sobre a hereditariedade da constituição física: não existem constituições fracas ou fortes?\n\n**(Orientação de Meishu-sama)** Existem. Quem tem muitos remédios é fraco; quem tem poucos remédios é forte.",
    "tags": [
      "toxinas_medicamentosas",
      "toxinas",
      "dor",
      "pescoço",
      "pés",
      "johrei",
      "cabeça",
      "mãos"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol03_16",
      "johreivol03_02",
      "johreivol03_24",
      "johreivol03_01",
      "johreivol03_05"
    ],
    "info_pt": "Gosuishiroku nº 28, pág. 27",
    "source": "Gosuishiroku nº 28, pág. 27",
    "Master_Title": "Outros",
    "focusPoints": [
      "Cabeça",
      "Mãos",
      "Pés"
    ]
  },
  {
    "title_jp": "４、憑霊も薬毒除去によって解決する（御教え集二九号　三十頁）",
    "content_jp": "よくお蔭話とか質問に、霊的の病気のように思っている人がありますが、霊的の病気もありますけれども、ごく僅かなもので、大体は薬毒なのです。よく病気が思うように治らないというような時、質問があり“何の霊でしょうか”というのがありますが、そうではないので、みんな薬毒です。それから霊的の病気があるとしても、やはり薬毒です。つまり霊が薬毒で曇っていると、悪霊が憑きやすいのです。",
    "id": "johreivol03_23",
    "title_pt": "O encosto espiritual também se resolve com a eliminação das toxinas",
    "content_pt": "Frequentemente, em relatos de graças ou perguntas, há pessoas que pensam tratar-se de doenças espirituais. Embora existam doenças espirituais, são pouquíssimas; a grande maioria é toxina medicinal. Muitas vezes, quando a doença não cura como esperado, perguntam \"que espírito será?\", mas não é isso; é tudo toxina. E mesmo que haja uma doença espiritual, ainda assim é toxina. Ou seja, quando o espírito está nublado pelas toxinas, torna-se fácil o encosto de maus espíritos.",
    "tags": [
      "toxinas_medicamentosas",
      "toxinas"
    ],
    "categories": [
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol03_22",
      "johreivol03_24"
    ],
    "info_pt": "Mioshie-shu nº 29, pág. 30",
    "source": "Mioshie-shu nº 29, pág. 30",
    "Master_Title": "Outros"
  },
  {
    "title_jp": "５、動物の浄霊について（地上天国三号　一四頁）",
    "content_jp": "（御　伺）動物の浄霊を頼まれますが、もったいないような気が致しますが、如何でしょうか。\n\n（御垂示）観音様は虫螻までもお慈悲を垂れ恵んで下さるから、救いの意味から言うと、動物でも人間でも同じように思っていいのである。又浄霊は下等動物程効果がある。\n\n薬毒が自然に除れるという事はまずないです。時々風邪引とか下痢するとか熱が出るという事は、勿論それだけ毒が減りますが、それは僅かなものです。それで、浄霊を何十回、何百回やるという事は、かなり除れます。",
    "id": "johreivol03_24",
    "title_pt": "Sobre o Johrei em animais",
    "content_pt": "**(Pergunta)** Pedem-me para ministrar Johrei em animais. Sinto que é um desperdício (ou desrespeitoso), mas como devo proceder?\n\n**(Orientação de Meishu-sama)** Visto que Kannon (*Kannon [観音]*) derrama Sua compaixão e graça até mesmo sobre os insetos, sob o aspecto da Salvação, podeis considerar animais e humanos da mesma forma. Ademais, o Johrei é tanto mais eficaz quanto mais inferior for o animal.\n\nQuase não ocorre a eliminação natural de toxinas neles. Ocasionalmente pegam resfriados, têm diarreia ou febre e, claro, isso reduz as toxinas, mas é uma quantidade ínfima. Portanto, ao ministrar Johrei dezenas ou centenas de vezes, as toxinas são eliminadas consideravelmente.",
    "tags": [
      "diarreia",
      "toxinas_medicamentosas",
      "toxinas",
      "johrei",
      "resfriado"
    ],
    "categories": [
      "sintomas",
      "técnicas_johrei",
      "doenças"
    ],
    "related_items": [
      "johreivol03_22",
      "johreivol03_01",
      "johreivol03_23"
    ],
    "info_pt": "Chijo Tengoku nº 3, pág. 14",
    "source": "Chijo Tengoku nº 3, pág. 14",
    "Master_Title": "Outros"
  },
  {
    "id": "johreivol03_imported_01",
    "title_pt": "O Objetivo da Educação em Medicina Espiritual",
    "content_pt": "",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (3).md",
    "source": "Imported from Johrei Ho Kohza (3).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol03_imported_02",
    "title_pt": "O Mecanismo de Desenvolvimento da Igreja e a Missão dos Fiéis",
    "content_pt": "**(a) (Goshū n.º 28, pág. 5\\)** Tenho dito há tempos que uma \"era de terror\" viria, e ela está a aproximar-se consideravelmente. Embora ainda não tenhamos chegado ao ponto de o público em geral perceber, daqui a pelo menos dois ou três anos, o número de doentes aumentará drasticamente e as pessoas morrerão umas atrás das outras. Assim como a colheita de arroz piorou subitamente este ano, o motivo de haver tantos doentes tornar-se-á um grande problema por ser incompreensível.\n\n\n\nTornar-se-á visivelmente cada vez mais intenso o fato de que, assim que o médico toca no paciente, este morre subitamente, ou que quanto mais se trata, pior fica. Será então que, pela primeira vez, a tese da Sekai Kyusei Kyo (Igreja Messiânica Mundial) será considerada algo grandioso e, ao mesmo tempo, o trabalho de curar essas pessoas tornar-se-á imensamente atarefado.\n\n\n\nPortanto, os fiéis de hoje são uma preparação para esse tempo. Não se pode aumentar o número de pessoas repentinamente; embora um praticante novato possa curar doenças imediatamente, aqueles que já possuem prática considerável são diferentes, possuem conhecimento médico divino e estão habituados. Se não houver um número considerável dessas pessoas quando esse tempo chegar, todos acabarão por sucumbir; por isso, considerem o momento atual como essa preparação.\n\n\n\n**(b) (Goshū n.º 28, pág. 13\\)** Conforme a purificação se tornar gradualmente mais forte — e não demorará muito, no máximo uns dois ou três anos —, o número de doentes aumentará de forma absurda. Surgirão doentes com males incompreensíveis por toda a parte e, como sempre digo, chegará a época em que, ao simples toque do médico, o paciente cairá morto; será aí que o pânico começará.\n\n\n\nÉ somente a partir daí que o erro da medicina será verdadeiramente compreendido. E será então que começará o nosso verdadeiro palco de atuação. Deus está agora a preparar os \"atores\" que trabalharão nessa época. Todos vocês são essas pessoas. Quando esse tempo chegar, não haverá mãos que cheguem. De qualquer forma, ficará claro que o médico, por si só, é inútil. Se tentarem aplicar uma injeção, a pessoa morrerá na hora. Nesse momento, pensarão: \"Achava que o pessoal da Kyusei Kyo dizia coisas absurdas, mas era isto\", e finalmente baixarão a cabeça. Assim como este ano se diz que a colheita de arroz foi um fracasso terrível e há suspiros de desespero por todo o lado, o mesmo acontecerá com as doenças. Por isso, estamos agora a fazer essa preparação.\n\n\n\n**(c) (Goshū n.º 28, pág. 8\\)** Ao conversar com um jornalista, ele pensava algo como \"mesmo que se diga que tal mundo ideal será realizado, isso deve ser num futuro muito distante\". Eu respondi: \"Não é brincadeira; enquanto eu estiver vivo, construirei pelo menos os alicerces\", ao que ele fez uma cara estranha. Depois, surgiu o assunto do Ohikari (Medalha da Luz Divina/Amuleto). Ele disse: \"O senhor cura doenças com o Ohikari, mas quando o senhor for para o outro mundo, não haverá quem faça o Ohikari, então não haverá jeito, não é?\". Eu respondi: \"Não é brincadeira; do Mundo Espiritual exercerei essa força o quanto for necessário, por isso tal coisa não será problema algum\". Ele inclinou a cabeça, surpreso.\n\n\n\nDessa forma, a Kyusei Kyo está a ser gradualmente observada. Apenas, como o que dizemos é demasiado diferente, fazer com que compreendam, fazer com que acreditem dizendo \"é verdade\", dá bastante trabalho. Uma vez que comecem a entender, é rápido; mas como a cabeça de todos está endurecida com teorias estranhas, é preciso dissolver isso. E isso dá muito trabalho.",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (3).md",
    "source": "Imported from Johrei Ho Kohza (3).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol03_imported_03",
    "title_pt": "Sobre a Urgência de Formar Praticantes de Johrei Poderosos para Quebrar a Superstição em Medicamentos (Goshū n.º 11, pág. 5\\)",
    "content_pt": "É preciso fazer com que compreendam a verdade sobre a doença. Eliminar a doença da humanidade é fundamental tanto para o Paraíso Terrestre quanto para o Mundo de Miroku (567); para isso, é imprescindível fazer com que a humanidade mundial compreenda isso a fundo. Sendo este o primeiro passo, creio que não será algo simples. O que eles dirão? Acho que dirão alguma coisa, e quando o fizerem, pretendo fazer o próximo movimento. Pelo menos o Japão está \"aos nossos pés\" (é o local de origem), por isso é mais rápido; creio que o outro lado virá perguntar ou não terá escolha senão fazer algo.\n\n\n\nDe qualquer forma, ao ver o estado atual do mundo, não se pode ficar calado. Vejam a Hidrazida (remédio para tuberculose) que surgiu recentemente; estão a fazer um grande alarido como se fosse um produto extraordinário. Os governos de cada país interessam-se e tentam fazer os seus médicos testá-la, dependendo de remédios para tudo. Remédios, cirurgias... assim que surge algo minimamente novo, saltam imediatamente para pesquisar; estão quase totalmente presos à superstição dos medicamentos, por isso não há outro jeito senão destruir isso.\n\n\n\nDito isto, se as coisas continuarem como estão, eles conseguirão ir enganando; mas como a purificação tornar-se-á gradualmente mais forte, virá uma era em que vários tipos de doenças aumentarão drasticamente. Se entrarem em pânico só quando isso acontecer, o número de vítimas será terrível; por isso, é necessário dar um aviso antes que tal aconteça. Este ano há uma tendência de aumento da disenteria (Ekiri \\[疫痢\\]), e dizem que é \"a maior em décadas\", mas em breve não será apenas isso. Não será \"a maior em décadas\", mas quebrará recordes; virá uma época em que não será apenas o dobro do que foi até agora, mas dezenas de vezes mais.\n\n\n\nSó quando chegar esse momento é que compreenderão \"é isto\\!\", e então os fiéis virão em massa de uma só vez. Por isso, por enquanto, estamos a preparar-nos. Quando chegar essa era, serão imensamente necessárias pessoas para curar e explicar as razões; Deus está a criar essas pessoas agora. Portanto, aqueles que se estão a tornar fiéis agora são essas pessoas. Mesmo entre essas pessoas, há vários tipos — na medicina há doutores, bacharéis e médicos de província — bem, devem esforçar-se ao máximo para se tornarem \"Doutores\" (no Johrei).",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (3).md",
    "source": "Imported from Johrei Ho Kohza (3).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol03_imported_04",
    "title_pt": "II. Formas e Métodos de Johrei",
    "content_pt": "",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (3).md",
    "source": "Imported from Johrei Ho Kohza (3).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol03_imported_05",
    "title_pt": "Quanto mais quiser curar rápido, menos deve ficar \"Desesperado/Tenso\" (Isshōkenmei) (Goshū n.º 18, pág. 43\\)",
    "content_pt": "Primeiramente, quero alertar um pouco: parece que ainda colocam força na forma de fazer Johrei. Essa força entra porque fazem \"desesperadamente\" (Isshōkenmei \\- com a vida em jogo/com todo o empenho). Esse \"desesperadamente\" é que não serve. E, em casos de doença súbita ou quando o paciente está a sofrer, por quererem curar rápido, ficam ainda mais desesperados, e por isso o efeito diminui. Portanto, quanto mais o paciente sofre ou quanto mais querem curar rápido, menos devem ficar \"desesperados\".\n\n\n\nNas coisas de Deus, muitas vezes é o oposto; por isso, devem fazer o mais levemente possível, com um sentimento de como se fosse problema de outro. A razão é que, quando a Luz sai do Ohikari passando pela mão, se ficarem \"desesperados\" aqui (na palma da mão), ela bloqueia-se aí. Se a palma estiver descontraída e não entrar \"Ki\" (tensão/força), esta Luz passa direto. Quando ministro Johrei, tenho o sentimento de \"vou curar, vou tirar o nublamento\", mas na mão, tenho um sentimento de \"bem, tenho pena, então vou fazer\", o que pode ser chamado de extremamente \"irresponsável\" (leve/desapegado), mas faço com esse sentimento. E assim funciona melhor. Por isso, façam sem esquecer disso.\n\n\n\nFrequentemente chegam telegramas de pedido de proteção, mas vêm telegramas por coisas que curariam sem nada. Isso é porque a eficácia do Johrei é má. Ser má significa que entra força. Claro que há diferença entre quem faz há muito tempo e quem começou recentemente, mas, no geral, o ponto que acabei de mencionar é o principal, por isso deixo este aviso.",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (3).md",
    "source": "Imported from Johrei Ho Kohza (3).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol03_imported_06",
    "title_pt": "Sobre como Dobrar o Braço (Gosui-ji Roku n.º 3, pág. 64\\)",
    "content_pt": "**(Pergunta)** No caso do Johrei, é melhor esticar o braço?\n\n\n\n**(Meishu-sama)** Se esticar, entra força. Tem de dobrar um pouco. A mão também; não se deve esticar (tesar) demais. Deve ficar leve.",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (3).md",
    "source": "Imported from Johrei Ho Kohza (3).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol03_imported_07",
    "title_pt": "Não abrir os dedos da mão durante o Johrei; e em certos locais, o Johrei com os dedos é mais eficaz",
    "content_pt": "**(a) (Goshū n.º 17, pág. 53\\)** No Johrei, é mais eficaz manter os dedos unidos. A razão é que, ao fazer assim (unir os dedos), o espírito concentra-se. Se abrir, ficam frestas, por isso é melhor juntar. Além disso, dependendo do local, há momentos em que o Johrei feito apenas com os dedos (e não com a palma) é eficaz, por isso, se fizerem encostando os dedos sem abrir, o efeito é muito maior.\n\n\n\n**(b) (Goshū n.º 17, pág. 59\\)** De agora em diante, procurem manter os dedos unidos durante o Johrei. Isso é muito bom. Porém, ao unir os dedos, inevitavelmente coloca-se força; por isso, devem uni-los de forma a não colocar força.",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (3).md",
    "source": "Imported from Johrei Ho Kohza (3).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol03_imported_08",
    "title_pt": "Dependendo do tempo e da ocasião, pode-se ministrar Johrei com o paciente deitado (Ensinamento)",
    "content_pt": "**(Pergunta)** Posso ministrar Johrei deitando o paciente?\n\n\n\n**(Meishu-sama)** Sim, não tem problema. Dependendo da doença, é melhor fazer deitado. Mesmo ao fazer deitado, é bom afastar a mão cerca de cinco *sun* a um *shaku* (15 a 30 cm).",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (3).md",
    "source": "Imported from Johrei Ho Kohza (3).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol03_imported_09",
    "title_pt": "Sobre o Johrei em doentes que permanecem deitados de barriga para cima (Goshū n.º 4, n.º 24\\)",
    "content_pt": "**(Pergunta)** Especialmente para o fundo da cabeça (Tentei), ombros, pescoço, lateral da virilha e rins, não se consegue ministrar Johrei pelas costas, já que o paciente permanece deitado de barriga para cima.\n\n\n\n**(Meishu-sama)** O Johrei nas costas é possível. Se enfiar a mão e, mesmo sem afastar, mantendo-a encostada, não colocar força, consegue-se fazer perfeitamente. Tem de ser assim, senão não serve.\n\n\n\n**(Goshū n.º 4, pág. 24\\)** (O Johrei nas costas) Como se enfia a mão e se insere a energia espiritual sem colocar força, não é nada de mais.",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (3).md",
    "source": "Imported from Johrei Ho Kohza (3).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol03_imported_10",
    "title_pt": "Sentir sensação de radiação durante o Johrei não é verdadeiro (Chijō Tengoku n.º 48, pág. 11\\)",
    "content_pt": "**(Pergunta)** No caso do Johrei, creio que desde o final de anteontem, sinto na palma da mão direita, que uso principalmente, uma sensação de preenchimento, fluxo e emissão de radiação divina. Na mão esquerda não sinto. Existe diferença na força espiritual do Johrei dependendo de haver ou não essa sensação de radiação?\n\n\n\n**(Meishu-sama)** Sentir sensação de radiação não é verdadeiro (não é o correto). Não é algo que saia só da direita. Sai igualmente da esquerda e da direita. Se retirarem a força o máximo possível conforme eu digo, não deveriam sentir isso.",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (3).md",
    "source": "Imported from Johrei Ho Kohza (3).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol03_imported_11",
    "title_pt": "Johrei em qualificados superiores a si mesmo (Chijō Tengoku n.º 3, pág. 15\\)",
    "content_pt": "**(Pergunta)** Há algum problema se um discípulo ministrar Johrei num professor, ou uma pessoa com Ohikari comum ministrar numa pessoa com o Ohikari da Grande Luz (Daikōmyō)?\n\n\n\n**(Meishu-sama)** Não há problema. Ao ministrar Johrei nessa pessoa, a posição muda naturalmente. Mesmo que quem recebe seja o professor, ao ministrar o Johrei, Deus protege dessa forma (invertendo a posição espiritual momentaneamente), por isso não há problema.",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (3).md",
    "source": "Imported from Johrei Ho Kohza (3).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol03_imported_12",
    "title_pt": "Não é preciso fixar \"um para um\" (Gosui-ji Roku n.º 3, pág. 1\\)",
    "content_pt": "**(Pergunta)** Pergunto sobre o Johrei. Anteriormente, recebi a orientação de que o princípio era \"um para um\"... Quando recebemos uma purificação muito intensa, o que acha de várias pessoas fazerem Johrei (num só)?\n\n\n\n**(Meishu-sama)** Naquela época era assim. Mas o tempo avança, não é sempre a mesma coisa. Conforme o tempo avança, muda. É bom fazer da maneira adequada àquele momento. Não precisam fixar regras tão rígidas; podem agir conforme a necessidade (Rinki-ōhen).",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (3).md",
    "source": "Imported from Johrei Ho Kohza (3).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol03_imported_13",
    "title_pt": "Sobre a forma correta de receber Johrei (Chijō Tengoku n.º 22, pág. 19\\)",
    "content_pt": "**(Pergunta)** Ouvi que o Johrei só deve ser feito quando há purificação, mas o que acha de receber Johrei ativamente para receber a Luz e buscar a purificação?\n\n\n\n**(Meishu-sama)** Não há essa necessidade. A razão é que, se receber Johrei quando não há purificação (sem sintomas), dá muito trabalho (é ineficiente). Mais do que isso, se quer provocar a purificação, se acumular virtudes através da fé, a alma purifica-se e a purificação ocorrerá naturalmente; essa é a verdadeira fé.",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (3).md",
    "source": "Imported from Johrei Ho Kohza (3).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol03_imported_14",
    "title_pt": "Em casos graves, ao examinar o corpo, basta captar a vontade do paciente e agir conforme a necessidade (Ensinamento)",
    "content_pt": "Há outra coisa vital: da região dos rins até às costas, aquilo que parece um \"dique\" (elevação) entre as omoplatas e os dois lados da coluna vertebral é o vilão; pessoas com melancolia (depressão) ou estômago ruim têm a causa aí. Claro que a origem disso são os rins. Também, pessoas com dor na cintura ou na barriga têm a causa na pelve renal (Jinu); isto fica um pouco abaixo dos rins e, ao apertar de lado, a maioria das pessoas sente dor; é fácil ter febre aqui. Mesmo em pessoas que sofrem rolando de dor na cintura ou na barriga, se fizer Johrei aqui, cura logo.",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (3).md",
    "source": "Imported from Johrei Ho Kohza (3).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol03_imported_15",
    "title_pt": "Método para estimar os Pontos Vitais (Kyūsho) (Ensinamento)",
    "content_pt": "**(Pergunta)** Como ultimamente não se realizam cursos como antigamente, sinto que a questão dos pontos vitais não está bem compreendida pelos membros.\n\n\n\n**(Meishu-sama)** Sim, esse ponto existe muito. Por isso, não há problema em tocar ao redor do pescoço ou nos ombros. Esse \"tocar\" é para ver se há febre; os pontos vitais também são, geralmente, na parte superior do corpo. Assim, o primeiro ponto vital é a glândula parótida e os gânglios linfáticos cervicais; o segundo é o occipital (parte de trás da cabeça). Ao tocar na testa do paciente, se estiver quente, pode-se considerar que a causa está no fundo da testa, no occipital ou na parótida. Por isso, experimente ministrar Johrei primeiro na testa. Se fizer por um tempo e aliviar um pouco, baixando a febre, pode-se considerar que a causa está no fundo da testa. Se mesmo assim a febre não baixar, tente a parótida. Se ainda não der, o occipital. Se ainda não baixar, faça nos ombros. Se tentar nesta ordem, em nove de cada dez casos de doenças febris, resolverá. É por sair febre nesses locais que ocorre tosse, catarro, a cabeça fica pesada (bó-tto) ou surge a melancolia. Também, para doenças nas mãos, o ombro é importante; tanto para paralisia das mãos em caso de derrame, quanto para frieiras (*shimoyake*), deve-se fazer no ombro. Em casos como frieiras, se fizer apenas no local (mão), melhora temporariamente, mas volta.",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (3).md",
    "source": "Imported from Johrei Ho Kohza (3).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol03_imported_16",
    "title_pt": "Quando não encontrar o Ponto Vital, colocar \"Ki\" (atenção) uma vez (Goshū n.º 11, pág. 2\\)",
    "content_pt": "Isso vale para qualquer coisa, mas no caso do Johrei também: ou seja, ao fazer por trinta minutos ou uma hora, não fazer continuamente, mas colocar \"Ki\" (focar a atenção) uma vez... se fizer assim, tem efeito. Às vezes, a pessoa faz \"desesperadamente\" tentando encontrar o ponto vital, mas não encontra. Então, se relaxar o \"Ki\" (tirar a tensão/atenção) por um momento, às vezes encontra-se logo.\n\n\n\n---",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (3).md",
    "source": "Imported from Johrei Ho Kohza (3).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol03_imported_17",
    "title_pt": "III. Sobre Seguir a Ordem Correta no Johrei",
    "content_pt": "",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (3).md",
    "source": "Imported from Johrei Ho Kohza (3).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol03_imported_18",
    "title_pt": "Seguir a ordem correta ao ministrar Johrei (Goshū n.º 20, pág. 39\\)",
    "content_pt": "Por exemplo, quando pacientes vêm para o Johrei: quem se deve atender primeiro é a pessoa com a doença mais grave, ou seja, quem tem maior sofrimento. Depois, se houver várias pessoas sem muito sofrimento, deve-se fazer por ordem de idade. Assim, está de acordo com a razão. Porém, mesmo dizendo ordem de idade, os bebês são à parte. Se chorarem (gyaa-gyaa) e fizerem coisas, atrapalham os outros, por isso despachá-los rápido para não incomodar está de acordo com a razão. Quando não há nada disso, começar pela ordem de idade é o que condiz com a razão. Pensando pelo senso comum, atender primeiro pessoas de posição muito elevada ou pessoas muito ocupadas também é lógico. Além disso, a ordem de chegada é necessária. Quando não se sabe qual escolher, vai-se pela ordem de chegada. E, mesmo na ordem de chegada, se houver alguém com dor ou doença grave, deve-se pedir licença aos que estão à espera. Basta dizer uma palavra: \"Como esta pessoa está grave, vou atendê-la primeiro\". Falando de ordem: primeiro os de doença grave, depois a ordem de chegada, depois a ordem de idade, e o resto pensa-se pelo senso comum. Se não perturbar essa ordem, a cura será boa e o efeito será forte.\n\n\n\nO Mundo Espiritual é feito assim. Quando se sabe disso, percebe-se que muitas vezes é assim. Quando se pensa \"que estranho\", há algum motivo em que a ordem está errada. Tais coisas parecem muito trabalhosas, mas quando se compreende, longe de ser trabalhoso, percebe-se naturalmente. Passa-se a corrigir a ordem inconscientemente. Tem de se tornar assim.",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (3).md",
    "source": "Imported from Johrei Ho Kohza (3).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol03_imported_19",
    "title_pt": "Deve-se ser gentil e justo (Chijō Tengoku n.º 7, pág. 12\\)",
    "content_pt": "**(Pergunta)** No Johrei, até que ponto devemos ser gentis com o paciente?\n\n\n\n**(Meishu-sama)** Quanto mais gentil, melhor. Não há limite, mas a ordem é importante; Deus deve vir em primeiro lugar. Porém, não se deve fazer distinção entre as pessoas. Deve-se ser justo até o fim.\n\n\n\n---",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (3).md",
    "source": "Imported from Johrei Ho Kohza (3).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol03_imported_20",
    "title_pt": "Dependendo do caso, deve-se perguntar bem o histórico médico antes do Johrei (Goshū n.º 31, pág. 64\\)",
    "content_pt": "De agora em diante, no caso do Johrei, é necessário atentar para os remédios da medicina chinesa (Kanpo) e, dependendo do momento, perguntar que tipo de remédio tomou e quanto tomou. No entanto, os remédios chineses têm natureza de veneno lento, não são agudos. Mas a nevralgia, por exemplo, vem de remédios ocidentais. O fato de haver muita nevralgia ultimamente deve-se aos remédios ocidentais. As injeções são as maiores causas de nevralgia e, como sempre digo, os antissépticos (desinfetantes) tornam-se sempre dor. Se houver doença com dor, não há erro em pensar que é quase tudo antisséptico. Porém, mesmo sendo antisséptico, se dói aqui, pensamos que se colocou antisséptico aqui, mas nem sempre é assim. Por exemplo, em quem tem dor de cabeça, o antisséptico de quando operou mãos ou pés sobe para a cabeça e solidifica-se lá; por isso, em caso de dor, deve-se perguntar sobre todas as cirurgias. Assim entende-se melhor.\n\n\n\nTenho ouvido muito ultimamente: pessoas com dor de dente, quase que invariavelmente, retiraram o apêndice. A cirurgia de apêndice é a que mais aparece na dor de dente. Isso é algo em que nem se pensa. Por isso, se tem dor de dente e cura com uma ou duas sessões de Johrei, é coisa só dali. Geralmente, a causa da dor de dente é o antisséptico aplicado antes de extrair um dente ou de colocar cimento ou algo assim; essa é a causa. Já escrevi isso antes em algum lugar, mas ao ir ao dentista e obturar, eles sempre desinfetam antes; fazendo isso, dói sempre. É porque aquele antisséptico apodrece e tenta sair. Isso torna-se dor. Portanto, se fizer sem desinfetar nada, nunca haverá dor. Isso também é uma grande tolice. No entanto, quando não cura com uma ou duas vezes, deve-se perguntar sobre cirurgia de apêndice. O antisséptico da época dessa cirurgia sobe gradualmente, passa pelo peito e tenta sair pelos dentes. O fato de a causa da dor de dente ser a cirurgia de apêndice é uma grande descoberta mundial. É mais que um Prêmio Nobel.",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (3).md",
    "source": "Imported from Johrei Ho Kohza (3).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol03_imported_21",
    "title_pt": "Sobre a palma da mão ficar quente durante o Johrei (Ensinamento)",
    "content_pt": "**(Pergunta)** Durante o Johrei, às vezes a palma da mão fica quente; por que isso acontece? Além disso, há pessoas que conseguem identificar os locais ruins; qual a razão disso?\n\n\n\n**(Meishu-sama)** O Elemento Fogo (Kaso) concentra-se rapidamente nesta palma e sai, por isso é natural que fique assim. Quanto mais quente, melhor. Comigo, fica muito quente. Por isso, frequentemente quem recebe Johrei diz \"está quente\". Especialmente as pessoas que sabem onde estão os locais ruins são pessoas de nervos aguçados. A percepção do sexto sentido é sensível. Isso pode ser compreendido até certo ponto com treino. Porém, embora seja bom quando se ministra Johrei devagar, quando vêm várias pessoas sucessivamente, não se pode ficar a dizer essas coisas. Eu não faço isso. Por isso, o normal é não saber.",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (3).md",
    "source": "Imported from Johrei Ho Kohza (3).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol03_imported_22",
    "title_pt": "Sobre a constituição física humana e o Johrei (Gosui-ji Roku n.º 28, pág. 27\\)",
    "content_pt": "A constituição física (Taishitsu) é a mesma em todos os seres humanos. Por que é a mesma? Porque o método de cura pelo Johrei é o mesmo. Poder-se-ia pensar que há pessoas em quem o Johrei funciona e outras em quem não funciona, mas não é assim; o Johrei funciona igualmente em todos. Apenas há diferença de tempo (rápido ou demorado) dependendo da quantidade de toxinas medicinais (Yakudoku), mas a forma como a cura pelo Johrei se manifesta é igual para qualquer um. Não existe isso de \"esta dor aqui não cura com Johrei, mas aquela pessoa cura\". Vendo por este lado, a constituição física é a mesma. O corpo humano é todo igual, assim como todos têm pescoço, mãos e pés.\n\n\n\n**(Pergunta)** Sobre a hereditariedade da constituição física: não existem constituições fracas ou fortes?\n\n\n\n**(Meishu-sama)** Existem. Quem tem muitos remédios é fraco; quem tem poucos remédios é forte.",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (3).md",
    "source": "Imported from Johrei Ho Kohza (3).md",
    "Master_Title": "Johrei Ho Kohza"
  }
]