[
  {
    "title_jp": "（１）目の浄霊に関連して（御教え集二一号　六頁）",
    "content_jp": "それから、ついでに話しますが、目が悪いのは、左と右の延髄の真中の後頭部の所ですから、目の悪い人はそこを中心にやればいいです。これは実にはっきりしてます。目の急所は後頭部のちょっと下の所に必ず固まりがあります。そういう人は目が悪いのです。近眼もそうです。それから右の目の場合は左に固まりがあります。これは交換神経が頭を中心に交叉してますから、逆になるわけです。\n\n（御教え集二四号　四九頁）  \n近眼、トラホームという目の病気は、後頭部に必ず固まりがありますから、これを溶かせば盲目でも必ず見えるようになります。ここに固っているのはやっぱり肩から来ます。ここに固まりがあって、こういうように肩から来ます。そういうように固っている人で、目の見えない人は随分あります。そういう人はまず目の後、と言ったところで中心がありますから、その交錯した中心の固まりをとれば必ず見えて来ます。ただそれを溶かすには相当かかります。これは出来るだけ力を抜いて中心を狙ってやると、幾分ずつ溶けて来るから見えて来ます。だから盲目を治すのも別に難かしいことはありません。\n\n（御教え集三二号　二二頁）  \n二重橋事件で目が見えなくなった山田けい子という十一になる子供に関し、写真なども出して、大変な医学の功名のように報じてますが、あれは何でもないのです。どうも医学だと屁みたいなことでも大変なことなように有難がるし、こっちの方のどんな素晴しいことでもテンデ見向きもしないという馬鹿馬鹿しい世の中です。あれは、頭を打ったので内出血して、出血が目の裏に固ったものです。ですからウッチャラかしておくと、一、二年たつと膿になり、目脂になって出てしまうのです。浄霊なら訳はないです。医学ではそれが出来ないから脳に穴をあけて血の固まりを取り出したというのだから、別に大した理由はないので簡単なものです。清水健太郎という博士で、その方の権威としてあるのですが、これは最初やったのはポルトガルのモニーという教授です。それが最初脳に穴をあけて、そういう手術をしたのですが、それを日本で真似をしたわけです。つまり今の文明──（大体科学ですが）というものは、ごく幼稚なものなのです。\n\n（御教え集三二号　三〇頁）  \nあれは頭を打ったので内出血になって、その血が視神経の側に固ったわけです。だからこれはウッチャラかしておけば、膿になって、一年か精々二年ぐらいの間に目ヤニになって出てしまって、それですっかり治るのです。眼球は別になんでもないのです。ただそれだけのものです。それを脳や頭蓋骨に穴をあけて出血の固まりを取ったのですが、そんな手数をかける必要は何もないのです。浄霊なら上から出血を溶かしてしまいますから、これはずっと早く、一週間か十日で治ってしまうものです。ウッチャラかしておいても、子供だから早いので一年とみればよいです。\n\n（御教え集三二号　三九頁）  \nそれで手術ですから、消毒薬を沢山使いましたから、その悩みが今に出ます。それは、頭に消毒薬が染みて、それが毒になって、今に必ず頭痛があります。",
    "id": "johreivol10_01",
    "title_pt": "Relacionado ao Johrei nos Olhos",
    "content_pt": "Ademais, abordarei este ponto: a causa dos problemas oculares reside na região occipital, situada no centro, entre as partes esquerda e direita do bulbo raquidiano (medula oblonga). Portanto, para aqueles que sofrem de males nos olhos, basta concentrar o Johrei nessa área. Isto é realmente evidente. O ponto vital dos olhos situa-se invariavelmente um pouco abaixo da região occipital, onde se encontra uma induração (nódulo). As pessoas com problemas de visão, inclusive os míopes, possuem essa rigidez. No caso de problemas no olho direito, a induração estará no lado esquerdo. Como os nervos simpáticos se cruzam no centro da cabeça, o reflexo é invertido.\n\n_Fonte: Mioshie-shū 24, pág. 49_\n\nNas doenças oculares como miopia e tracoma, existe invariavelmente uma induração na região occipital; ao dissolvê-la, até mesmo um cego voltará a enxergar. A rigidez nesta área provém, afinal, dos ombros. A toxina endurece aqui, ascendendo dos ombros dessa maneira. Há muitas pessoas com tal rigidez que perderam a visão. Nesses casos, existe um ponto central logo atrás dos olhos; ao dissolver a induração nesse centro de cruzamento nervoso, a visão é infalivelmente recuperada. Todavia, a dissolução completa requer um tempo considerável. Ao ministrar o Johrei, deve-se relaxar a força o máximo possível e mirar no centro; assim, a rigidez se dissolverá gradativamente e a visão retornará. Portanto, curar a cegueira não é algo particularmente difícil.\n\n_Fonte: Mioshie-shū 32, pág. 22_\n\nReferente ao caso da menina de onze anos, Keiko Yamada, que perdeu a visão no Incidente de Nijubashi, a imprensa publicou fotos e noticiou o fato como um grande triunfo da medicina, mas aquilo não é nada demais. O mundo atual é deveras tolo: a medicina exalta minúcias insignificantes — perdoem a expressão, comparáveis a flatulências — como se fossem grandes feitos, enquanto ignora completamente os milagres magníficos que realizamos aqui. \n\nNaquele caso, devido à pancada na cabeça, ocorreu uma hemorragia interna, e o sangue coagulou no fundo dos olhos. Se deixado sem intervenção, em um ou dois anos, esse sangue se transformaria em pus e seria expelido naturalmente como remela (secreção ocular), resultando na cura. Com o Johrei, não haveria qualquer dificuldade. Como a medicina é incapaz de realizar isso, perfuraram o cérebro para extrair o coágulo de sangue; não há razão para tanto alarde, é algo simples. O médico responsável, Dr. Kentaro Shimizu, figura como autoridade no assunto, mas o pioneiro dessa técnica foi o professor português Moniz. Ele foi o primeiro a perfurar o cérebro para tal cirurgia, e o Japão apenas imitou o procedimento. Em suma, a civilização atual — e a ciência em geral — é algo extremamente infantil.\n\n_Fonte: Mioshie-shū 32, pág. 30_\n\nDevido à pancada na cabeça, houve hemorragia interna, e esse sangue solidificou-se ao lado do nervo óptico. Se abandonado ao curso natural, transformar-se-ia em pus e, no prazo de um ou, no máximo, dois anos, seria expelido como remela, curando-se completamente. Não há nada de errado com o globo ocular em si. É apenas isso. Perfuraram o cérebro e o crânio para remover o coágulo, mas não havia a menor necessidade de tanto trabalho. Com o Johrei, dissolveríamos a hemorragia pelo lado externo, o que seria muito mais rápido, curando em uma semana ou dez dias. Mesmo se deixado sem tratamento, por ser criança, o processo é rápido; bastaria esperar um ano.\n\n_Fonte: Mioshie-shū 32, pág. 39_\n\nComo houve cirurgia, utilizaram muitos antissépticos, e o sofrimento decorrente disso surgirá em breve. O antisséptico infiltrou-se na cabeça, tornando-se uma toxina, o que fatalmente causará dores de cabeça daqui por diante.",
    "tags": [
      "pontos_vitais",
      "catarro",
      "toxinas",
      "peso",
      "rigidez",
      "induração",
      "ombros",
      "olhos",
      "miopia",
      "cabeça",
      "dissolução",
      "johrei",
      "bulbo_raquidiano",
      "sistema_nervoso",
      "sangramento",
      "região_occipital"
    ],
    "categories": [
      "áreas_tratamento",
      "doenças",
      "sintomas",
      "técnicas_johrei",
      "partes_do_corpo"
    ],
    "related_items": [
      "johreivol10_14",
      "johreivol10_25",
      "johreivol10_38",
      "johreivol10_10",
      "johreivol10_16"
    ],
    "info_pt": "Mioshie-shu nº 21, pág. 6",
    "source": "Mioshie-shu nº 21, pág. 6",
    "Master_Title": "Oftalmologia",
    "focusPoints": [
      "Bulbo",
      "Cabeça",
      "Occipital",
      "Olhos",
      "Ombros"
    ]
  },
  {
    "title_jp": "（２）眼球注射に就いて（御教え集六号　六四頁）",
    "content_jp": "「眼球注射」というのは悪いんですよ。目の玉に直接入れるのは悪いんですからね。眼球注射と言うものは、段々目ヤニになって出ますからね。その代り何年か経って出るんですがね。",
    "id": "johreivol10_02",
    "title_pt": "Sobre Injeções no Globo Ocular",
    "content_pt": "A chamada \"injeção no globo ocular\" é prejudicial. É nocivo introduzir substâncias diretamente no globo ocular. Tais injeções acabarão sendo expelidas gradualmente na forma de remela. No entanto, isso levará alguns anos para ocorrer.",
    "tags": [
      "olhos"
    ],
    "categories": [
      "partes_do_corpo"
    ],
    "related_items": [],
    "info_pt": "Mioshie-shu nº 6, pág. 64",
    "source": "Mioshie-shu nº 6, pág. 64",
    "Master_Title": "Oftalmologia"
  },
  {
    "title_jp": "（３）星眼の原因に就いて（御教え）",
    "content_jp": "（御　伺）私の長女（三十六歳）は十歳の時耳が悪くなり、二十一歳の頃中耳炎に罹り切開手術を受け、その後耳がだんだんに遠くなりました。そして二十三歳で嫁ぎ間もなく男子を死産致しました。三十歳の頃左の眼に星が入りあらゆる医者に診て貰いましたが、一向に良くならず、遂に右の眼も同様に見えなくなり、日夜不安の日を送っておりましたが、九月頃より段々と視力も減退してまいりました。御伺い申し上げます。\n\n（御垂示）左の眼に星が入る──浄化星とは眼に「おでき」が出来るのである。それを治療した為に止められて、もう一方の眼から出ようとするので両眼見えなくなっている。それで見えなくなったのは薬毒の浄化で、元の（発病時）薬毒がとれた事を示しているのである。\n\n（御教え）\n\n（御　伺）未入信の婦人、眼の浄化（星眼）を戴きました。背に赤い二、三十の斑点が出来ておりました。一回の御浄霊でその斑点はなくなりましたが、黒眼が半分以上白くなって段々見えなくなりました。御伺い申し上げます。\n\n（御垂示）大抵霊的ではありません。眼の白くなったのは薬により段々拡がり、或る程度拡がると後で目脂等により出ます。眼病は人の目をくらます等のことをすると罪穢が溜るのですが、浄化を起すのです。",
    "id": "johreivol10_03",
    "title_pt": "Sobre a Causa do \"Olho com Estrela\" (Leucoma/Mancha)",
    "content_pt": "**(Pergunta)**\nMinha filha mais velha (36 anos) teve problemas de ouvido aos dez anos; aos 21, contraiu otite média e sofreu uma incisão cirúrgica, após o que sua audição diminuiu gradativamente. Casou-se aos 23 anos e, logo depois, teve um parto de natimorto do sexo masculino. Por volta dos 30 anos, surgiu uma \"estrela\" (mancha/leucoma) em seu olho esquerdo. Consultou diversos médicos, mas não obteve melhora alguma. Por fim, o olho direito também perdeu a visão, e ela vive dias de angústia. Desde setembro, sua visão tem decaído ainda mais. Peço orientações.\n\n**(Orientação de Meishu-sama)**\nA \"estrela\" no olho esquerdo — a estrela de purificação — nada mais é do que um \"furúnculo\" (odeki) formado no olho. Como o tratamento médico impediu sua manifestação, a toxina tentou sair pelo outro olho, resultando na cegueira de ambos. O fato de ter perdido a visão é uma purificação dos medicamentos, indicando que a toxina original (da época da doença) foi eliminada.\n\n_Fonte: Go-oshi (Ensinamento)_\n\n**(Pergunta)**\nUma senhora não membro recebeu a purificação nos olhos (\"olho com estrela\"). Havia de vinte a trinta manchas vermelhas em suas costas. Com uma sessão de Johrei, as manchas desapareceram, mas a íris (parte negra do olho) ficou mais da metade branca e ela foi perdendo a visão. Peço orientações.\n\n**(Orientação de Meishu-sama)**\nNa maioria das vezes, não é espiritual. O embranquecimento do olho deve-se ao medicamento que se espalhou gradativamente; ao atingir certa extensão, será expelido posteriormente como remela e secreções. As doenças oculares ocorrem quando pecados e impurezas se acumulam — por atos como \"vendar os olhos\" dos outros (enganar) — gerando a purificação.",
    "tags": [
      "ouvidos",
      "purificação",
      "toxinas_medicamentosas",
      "toxinas",
      "olhos",
      "johrei",
      "otite"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "doenças"
    ],
    "related_items": [
      "johreivol10_09",
      "johreivol10_14",
      "johreivol10_21",
      "johreivol10_25",
      "johreivol10_34"
    ],
    "info_pt": "Mioshie",
    "source": "Mioshie",
    "Master_Title": "Oftalmologia",
    "focusPoints": [
      "Olhos"
    ]
  },
  {
    "title_jp": "（４）藪睨みの霊的、体的な原因（御教え）",
    "content_jp": "（御　伺）藪睨みは霊的でしょうか。又幼児の間なら全快致しましょうか。\n\n（御垂示）これは治ります。霊的と体的と両方ありますよ。霊的の場合は眩しくて正視出来ないんですね。眩しいというのは地獄にいた時の苦しみが未だ眼に残っているんです。前世に於いて人の目をくらますとか、ごまかすとか、或いは盲だったとかね。それがまだすっかり浄化されないうちに、この世に生まれて来たんですね。それから体的にはね、眼の筋が吊れているんですよ。毒の固まりがその筋を圧迫しているんです。ですから浄霊によってどちらも治りますよ。",
    "id": "johreivol10_04",
    "title_pt": "Causas Espirituais e Físicas do Estrabismo",
    "content_pt": "**(Pergunta)**\nO estrabismo é espiritual? E se ocorrer na infância, há cura completa?\n\n**(Orientação de Meishu-sama)**\nIsso tem cura. Existem causas tanto espirituais quanto físicas. No caso espiritual, a pessoa sente ofuscamento e não consegue olhar diretamente. Esse ofuscamento é um resquício do sofrimento vivido no inferno, ainda presente nos olhos. Em vida passada, a pessoa enganou outros (\"ofuscou os olhos alheios\"), ludibriou ou foi cega. Renasceu neste mundo antes de ser totalmente purificada. Quanto à causa física, os músculos oculares estão repuxados. Uma induração de toxinas está pressionando esses músculos. Portanto, através do Johrei, ambos os casos são curáveis.",
    "tags": [
      "purificação",
      "toxinas",
      "rigidez",
      "induração",
      "olhos",
      "johrei"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol10_14",
      "johreivol10_34",
      "johreivol10_01",
      "johreivol10_05",
      "johreivol10_13"
    ],
    "info_pt": "Mioshie",
    "source": "Mioshie",
    "Master_Title": "Oftalmologia",
    "focusPoints": [
      "Olhos"
    ]
  },
  {
    "title_jp": "（５）乱視の原因に就いて（御教え）",
    "content_jp": "（御　伺）四十一歳の男子。二十五歳の頃から軽度の乱視になり段々度が進みます。乱視の原因、浄霊個所を御教示下さい。\n\n（御垂示）乱視はここですよ。この延髄の所に固まりがあって、それが眼を圧迫して──人によって毒が動揺することがあるんですが、その為に血の流通が妨げられて、眼に行く血の量がむらになるんですから、ここの延髄の所をとれば何でもなく治りますよ。",
    "id": "johreivol10_05",
    "title_pt": "Sobre a Causa do Astigmatismo",
    "content_pt": "**(Pergunta)**\nHomem de 41 anos. A partir dos 25 anos, desenvolveu astigmatismo leve, cujo grau tem aumentado progressivamente. Peço a explicação da causa e os locais para o Johrei.\n\n**(Orientação de Meishu-sama)**\nO astigmatismo está aqui. Existe uma induração na região do bulbo raquidiano (medula oblonga) que pressiona os olhos. Dependendo da pessoa, a toxina pode oscilar, o que obstrui a circulação sanguínea, tornando irregular a quantidade de sangue que vai para os olhos. Ao dissolver a induração no bulbo raquidiano, isso é curado facilmente.",
    "tags": [
      "toxinas",
      "rigidez",
      "induração",
      "olhos",
      "johrei",
      "sistema_circulatório",
      "bulbo_raquidiano"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei",
      "áreas_tratamento"
    ],
    "related_items": [
      "johreivol10_01",
      "johreivol10_14",
      "johreivol10_04",
      "johreivol10_13",
      "johreivol10_16"
    ],
    "info_pt": "Mioshie",
    "source": "Mioshie",
    "Master_Title": "Oftalmologia",
    "focusPoints": [
      "Bulbo",
      "Olhos"
    ]
  },
  {
    "title_jp": "（６）数年前から視力が鈍り始め、現在全く見えなくなってしまった老人（御教え）",
    "content_jp": "（御　伺）六十七歳の男子。数年前より視力が鈍り始め、今では全く見えなくなっております。朝、眼の覚めた時には掌の筋まで見えるのですが、すぐにボーッとなって全く見えなくなります。治るもので御座いましょうか。\n\n（御垂示）この人の眼は綺麗でしょう？　これはね、眼の裏に毒が段々溜ったんですよ。簡単に治るものですがね。眼薬をつけているでしょうから一寸時間がかかるけれど治るには治ります。大体頭をよくやるんですね。殊にこういう所をね。（御手で天帝、眉毛の上、脳天、後頭部を御示しになられる）目ヤニは出てるんでしょう？　出てれば治りますよ。御浄霊もよく奥へ通るような気持でやるんですね。",
    "id": "johreivol10_06",
    "title_pt": "Idoso que Começou a Perder a Visão há Anos e Agora Está Totalmente Cego",
    "content_pt": "**(Pergunta)**\nHomem de 67 anos. A visão começou a enfraquecer há alguns anos e agora ele não enxerga absolutamente nada. Ao acordar pela manhã, consegue ver até as linhas da palma da mão, mas logo a visão fica turva e ele perde a capacidade de ver. Existe cura?\n\n**(Orientação de Meishu-sama)**\nOs olhos dessa pessoa são limpos (bonitos), não são? Isso ocorre porque as toxinas se acumularam gradualmente no fundo dos olhos. É algo simples de curar. Como ele deve ter usado colírios, levará um pouco de tempo, mas cura-se, sem dúvida. Deve-se ministrar bastante Johrei na cabeça. Especialmente nestes locais (Meishu-Sama indica o \"Tentei\" [topo da testa], acima das sobrancelhas, o alto da cabeça e a região occipital). Está saindo remela? Se estiver saindo, curará. Ao ministrar o Johrei, deve-se ter a intenção de fazer a Luz penetrar profundamente.",
    "tags": [
      "toxinas",
      "olhos",
      "johrei",
      "cabeça",
      "mãos",
      "região_occipital"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol10_19",
      "johreivol10_01",
      "johreivol10_10",
      "johreivol10_14",
      "johreivol10_15"
    ],
    "info_pt": "Mioshie",
    "source": "Mioshie",
    "Master_Title": "Oftalmologia",
    "focusPoints": [
      "Cabeça",
      "Occipital",
      "Olhos"
    ]
  },
  {
    "title_jp": "（７）眩暈の原因に就いて（御教え）",
    "content_jp": "（御　伺）私は作業中眼が眩み、暫く横になっていると治ります。何故でしょうか。\n\n（御垂示）これは首の廻りに毒があるんですね。特に右側の延髄がひどいから、そこをよく御浄霊すれば治りますよ。それから額に毒がある人はこれが又「目まい」の原因になることがあります。これは額に手を当ててみれば熱があるから判ります。ここが冷たくなれば大丈夫です。",
    "id": "johreivol10_07",
    "title_pt": "Sobre a Causa da Vertigem",
    "content_pt": "**(Pergunta)**\nSinto tonturas durante o trabalho, mas melhoro ao me deitar por um tempo. Por que isso acontece?\n\n**(Orientação de Meishu-sama)**\nIsso se deve à presença de toxinas ao redor do pescoço. Especialmente o lado direito do bulbo raquidiano está muito afetado; ao ministrar bastante Johrei ali, você sarará. Além disso, pessoas com toxinas na testa também podem ter isso como causa de vertigens. Pode-se verificar colocando a mão na testa; haverá febre local. Quando essa região esfriar, estará curado.",
    "tags": [
      "tontura",
      "toxinas",
      "febre",
      "pescoço",
      "olhos",
      "johrei",
      "bulbo_raquidiano",
      "mãos"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol10_25",
      "johreivol10_28",
      "johreivol10_01",
      "johreivol10_05",
      "johreivol10_06"
    ],
    "info_pt": "Mioshie",
    "source": "Mioshie",
    "Master_Title": "Oftalmologia",
    "focusPoints": [
      "Bulbo",
      "Pescoço"
    ]
  },
  {
    "title_jp": "（８）目薬を用いて、眼を悪くした人（御教え集二号　二二頁）",
    "content_jp": "（御　伺）私は昭和二十年十二月入信させて戴きました。入信前には胃が悪く胃散その他の薬を飲みました。八年前には子宮が悪く、医者に十日ばかり通い注射もしました。十二、三年前に目薬をよく致しました。入信後は年に四、五回胃痙攣の浄化を戴き、痔の出血の浄化を一年位戴きました。今年の二月頃より目の浄化を戴き、症状は両上瞼に次々と目バチコが出まして、下瞼は腫れて眼球は赤くなっております。片方は殆んど目が開かない状態にあります。現在毎日御浄霊を戴いておりますが、今だに目の浄化が続き、近頃は体も痩せて来ました。御浄霊の個所御垂示賜わりたく御願い申し上げます。\n\n（御垂示）胃が悪いのは医者の為です。それから子宮が悪く注射した──これも祟ってます。目薬──目の悪いのはこの為です。胃痙攣と言うのは胃散が残っているんです。つまり眼病と言うんですね。目は一体に長くかかりますがね。痩せて来たのは、微熱があるからです。胃の薬は背中に固ってますからね。背中を浄霊すれば良い。痩せたんだから、食欲も減ったわけですね。背中の浄霊と──目薬を入れて、人間は仰けになって寝るからね。そこで薬がこっち（後頭部）に固まる。ですから、目の後を浄霊する。これは目もチャンと治ります。目ヤニが出ないかね。目ヤニが出れば良いです。",
    "id": "johreivol10_08",
    "title_pt": "Pessoa que Piorou a Visão pelo Uso de Colírios",
    "content_pt": "**(Pergunta)**\nIngressei na fé em dezembro de 1945. Antes, sofria do estômago e tomava pó gástrico e outros remédios. Há oito anos, tive problemas no útero; fui ao médico por dez dias e tomei injeções. Há doze ou treze anos, usei muito colírio. Após o ingresso, tive purificação de espasmo gástrico quatro ou cinco vezes ao ano e hemorragia de hemorroidas por cerca de um ano. Desde fevereiro deste ano, tenho purificação nos olhos: surgiram terçóis sucessivos nas pálpebras superiores, a pálpebra inferior inchou e o globo ocular está vermelho. Um dos olhos quase não abre. Recebo Johrei diariamente, mas a purificação nos olhos continua e, recentemente, emagreci. Peço orientação sobre os locais para o Johrei.\n\n**(Orientação de Meishu-sama)**\nO problema no estômago é culpa do médico. O útero doente e as injeções — isso também está cobrando seu preço. Colírios — o problema nos olhos deve-se a isso. O espasmo gástrico ocorre porque o pó gástrico (remédio) permaneceu. Ou seja, chama-se doença ocular. De modo geral, os olhos demoram a curar. O emagrecimento deve-se à febre leve. Os remédios estomacais estão solidificados nas costas. Basta ministrar Johrei nas costas. Se emagreceu, o apetite também diminuiu, certo? Johrei nas costas e... como ao pingar colírio o ser humano se deita de barriga para cima, o remédio se solidifica aqui atrás (na região occipital). Portanto, ministre Johrei atrás dos olhos. Isso curará os olhos perfeitamente. Não sai remela? Se sair remela, é bom sinal.",
    "tags": [
      "purificação",
      "toxinas_medicamentosas",
      "estômago",
      "febre",
      "olhos",
      "inchaço",
      "johrei",
      "cabeça",
      "sangramento",
      "costas",
      "região_occipital"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "sintomas"
    ],
    "related_items": [
      "johreivol10_38",
      "johreivol10_14",
      "johreivol10_25",
      "johreivol10_29",
      "johreivol10_35"
    ],
    "info_pt": "Mioshie-shu nº 2, pág. 22",
    "source": "Mioshie-shu nº 2, pág. 22",
    "Master_Title": "Oftalmologia",
    "focusPoints": [
      "Estômago",
      "Occipital",
      "Olhos",
      "Útero"
    ]
  },
  {
    "title_jp": "（９）幼年時貧目と診断され、平常は近眼で黒眼に雲がかかり、目星が出たり物が二つに見えたりする娘（地上天国一七号　一一頁）",
    "content_jp": "（御　伺）本年二十一歳になります女の信者。幼年の頃より目が悪く医師の診断を受けました処、貧目と言われ。十八年間種々の治療を致しましたが遂に治らず、本人の目は平常は近眼で黒眼に雲がかかり、物が二つに見えることもあります。時々目星のようなものが出来たり曇りがひどくかかって見えなくなったり致します。このような時には目脂が多量に出て堪え難い程の痛みが御座います。入信後一カ年半程御浄霊を戴いておりますが、同じ状態を続けております。\n\n（御垂示）この目は頭脳内及び首肩の毒素が浄化作用によって、目に集中するのであるから、頭脳を第一に浄霊すれば必ず治る。目脂及び痛みがあるのは治る作用である。但し薬毒を沢山入れてあるから相当長くかかる。目脂、涙、痛み等は全部薬毒の排泄の為である。",
    "id": "johreivol10_09",
    "title_pt": "Jovem Diagnosticada com Visão Fraca na Infância, com Miopia, Nebulosidade na Íris, Manchas e Visão Dupla",
    "content_pt": "**(Pergunta)**\nMulher membro, completa 21 anos este ano. Tem problemas nos olhos desde a infância; diagnosticada com \"visão pobre\" (Hinmoku), fez vários tratamentos por 18 anos, mas não curou. Normalmente é míope, com a íris nublada, e às vezes vê os objetos duplicados. Ocasionalmente, surgem manchas como \"estrelas\" ou a visão fica tão turva que ela não enxerga. Nessas ocasiões, sai grande quantidade de remela e ela sente dores insuportáveis. Recebe Johrei há um ano e meio, mas o estado continua o mesmo.\n\n**(Orientação de Meishu-sama)**\nNesses olhos, as toxinas do cérebro, pescoço e ombros estão se concentrando neles devido à ação de purificação. Se ministrar Johrei primeiramente no cérebro, curará infalivelmente. A remela e a dor são a ação de cura. Contudo, como foram introduzidos muitos medicamentos, levará bastante tempo. Remela, lágrimas, dor, etc., são todos processos de eliminação das toxinas medicamentosas.",
    "tags": [
      "purificação",
      "toxinas_medicamentosas",
      "toxinas",
      "dor",
      "pescoço",
      "ombros",
      "olhos",
      "miopia",
      "cabeça",
      "johrei",
      "autodiagnóstico"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei",
      "doenças"
    ],
    "related_items": [
      "johreivol10_25",
      "johreivol10_14",
      "johreivol10_15",
      "johreivol10_21",
      "johreivol10_34"
    ],
    "info_pt": "Chijo Tengoku nº 17, pág. 11",
    "source": "Chijo Tengoku nº 17, pág. 11",
    "Master_Title": "Oftalmologia",
    "focusPoints": [
      "Olhos",
      "Ombros",
      "Pescoço"
    ]
  },
  {
    "title_jp": "（10）生後毒下しを用い、下痢が止まると同時に眼が悪くなり、その後手術をした青年（御教え集八号　九頁）",
    "content_jp": "（御　伺）二十六年十月入信の二十一歳の青年。生まれて二カ月目に頭にオデキが出来、毒下しを飲みました処、一カ年程下痢が続き、止まると同時に目が悪くなり、お大師様に御伺い致しますと、胎毒と衰弱の為で膿底翳との事で御座いました。五歳、六歳、七歳の時に両眼共手術を致しました。現在遠くの大きな物は見えますが、近くの小さい物は見えません。御浄霊はどこを致しましたら宜しいでしょうか。\n\n（御垂示）底翳と言うのは、みんな膿なんだからね。毒下しだね。この毒が──下痢と言うのは、その毒下しの毒ですね。余程強いものですね。これが止まると同時に──と言うんだから、毒が目に来たんですね。その時分本を読むか、何か目を使ったんです。これは作った病気だ。大した手術じゃないんですよ。これも無論良くなるんですがね。これは治らないことはないですね。気長にやれば治りますよ。大した手術してないからね。浄霊は、一番肝腎なのは、後頭部の真中ですね。目はここが元なんですからね。これは何の目でもそうですね。近眼でも乱視でもね。後頭部から下った真中の所ですね。ここが、一寸丸位の所が目の一番の急所なんです。あとは、目の外からやって、ここ（後頭部）と──それが急所ですからね。あとは頸の廻り、肩と──無論固まりがありますからそこを浄霊する。それで治りますよ。",
    "id": "johreivol10_10",
    "title_pt": "Jovem que Usou Antídoto na Infância e Teve Problemas Oculares ao Parar a Diarreia, Sendo Operado Posteriormente",
    "content_pt": "**(Pergunta)**\nJovem de 21 anos, ingressou na fé em outubro de 1951. Aos dois meses de idade, teve um furúnculo na cabeça e tomou um antídoto (dokukudashi/depurativo). Teve diarreia contínua por cerca de um ano e, assim que parou, seus olhos ficaram ruins. Ao consultar o Grande Mestre (Kobo Daishi - consulta esotérica), foi dito que era devido a toxinas congênitas e fraqueza, diagnosticado como Sokohi Purulento (Catarata/Amaurose purulenta). Aos 5, 6 e 7 anos, operou ambos os olhos. Atualmente, vê objetos grandes à distância, mas não vê os pequenos de perto. Onde devo ministrar o Johrei?\n\n**(Orientação de Meishu-sama)**\nO *Sokohi* (Obstrução interna) é, na verdade, tudo pus. É o antídoto. Essa toxina... a diarreia era a toxina desse antídoto. Era algo muito forte. Como diz que \"ao parar a diarreia, simultaneamente os olhos pioraram\", a toxina foi para os olhos. Naquela época, ele deve ter lido livros ou forçado a vista. É uma doença fabricada. Não foi uma grande cirurgia. Isso sem dúvida melhorará. Não há como não curar. Se fizer com paciência, curará. Como não fez uma grande cirurgia, o mais importante no Johrei é o centro da região occipital. A origem dos olhos está aqui. Isso vale para qualquer problema ocular. Seja miopia ou astigmatismo. É no local central, descendo pela região occipital. Aqui, uma área de cerca de um *sun* (aprox. 3 cm), é o ponto vital supremo dos olhos. Depois, aplica-se pelos lados externos dos olhos e aqui (occipital)... sendo esse o ponto vital. Ademais, ao redor do pescoço e ombros — onde certamente haverá indurações — deve-se ministrar o Johrei. Com isso, ele ficará curado.",
    "tags": [
      "pontos_vitais",
      "diarreia",
      "toxinas",
      "pescoço",
      "induração",
      "ombros",
      "olhos",
      "johrei",
      "cabeça",
      "região_occipital"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol10_25",
      "johreivol10_01",
      "johreivol10_16",
      "johreivol10_09",
      "johreivol10_14"
    ],
    "info_pt": "Mioshie-shu nº 8, pág. 9",
    "source": "Mioshie-shu nº 8, pág. 9",
    "Master_Title": "Oftalmologia",
    "focusPoints": [
      "Cabeça",
      "Occipital",
      "Olhos",
      "Ombros",
      "Pescoço"
    ]
  },
  {
    "title_jp": "（11）打撲した眼が、医療の結果失明状態になった中年の男（御教え集六号　六二頁）",
    "content_jp": "（御　伺）四十三歳の男子。六歳の頃右眼に打撲傷をし、約一カ年翳んでおりましたことが御座います。二十六年十一月二十五日夜籾摺の時、俄かに目が翳み、目薬をさしても思わしくなく、町の眼科医の診察では視神経と言われ、二、三日通い、はっきりしないので岡崎市立病院へ行き、左眼黒底翳、右眼白底翳と言われ、十日程通い、毎日両眼に眼球注射しましたが、何の変化もなく、名古屋大学病院で診断の結果、網膜炎と言われ、入院を奨められ、岡崎市立病院へ入院し、毎日眼球注射及び油薬を腕、胸、股に摺込みました。手術して牛の脳を股に入れよと言われましたが、手術直前に御道を知り、早速退院致しました。この時は両眼に三十四本の眼球注射をうち、両眼共に失明状態となり、十二月に妻と共に入信させて戴き、御浄霊を戴くようになってより、寝汗が出、気分も大変軽くなりました。両眼には余り変化がありませんが、多少充血し、一間程近づけば、黒くボーッと見え、言葉を聞いて、人と思う位の状態で御座います。\n\n今後如何ように進ませて戴きましたら宜しいでしょうか。又御浄霊の個所を御教えの程御願い申し上げます。\n\n（御垂示）視神経障害とか、視神経麻痺とか言うんですがね。視神経と言うのは──病名じゃないですね。網膜炎の底翳は大変な間違いですね。網膜炎は眼球の外面ですからね。底翳と言うのは、裏面ですからね。医者の診断はそんなものです。分らないと言えば良いんですが、分らないと言うと値打が下ると思うんですね。あれが困る。要するに不正直なんですね。人間の命を預かる者が正直でないと言うの甚だ困るんですね。\n\n股に摺り込み──これは水銀軟膏ですね。黴毒の疑いがある。これも、別に難かしいのじゃないんですよ。これは、最初打撲症を受けましてね。この時内出血してあった、それが固まったんです。そこで、一旦見えるに差支えなかったんですね。それが、浄化が起って内出血が溶けて、眼の裏に溜った訳ですね。それで見えなくなった。こんなのは、放ったらかして置けば、もう治っているんですよ。お医者に行って、一生懸命に悪くして貰ったんですね。悪くされたんですね。\n\nですから、これは底翳には違いないです──裏に溜っているんだからね。併し、普通の底翳とは違う。内出血が溶けたものですからね。だからこれは、放って置けば段々出て来て、目ヤニになって治ったんですが、良い塩梅にお医者さんに悪くされたんですね。眼球注射と言うのは悪いんですよ。大体、常識で考えても分るんですよ。目の玉に直接入れるのは悪いんですからね。ですから、目の玉に注射して、治るのは一人もありませんよ。実に、医学と言う代物は困ったものです。\n\nそれから油と言う──水銀なんかをこするが、これは大したことはないが、勿論、良くはないですね。気長にやれば治りますが、眼球注射と言うものは、段々目ヤニになって出ますからね。その代り何年か経って出るんですがね。こういうのは、僅かずつ治って来ます。黒くボーッと見えると言うのは、幾らか効き目があったんですね。気長に、今言ったようにやると、段々少しずつでも見えると、希望が出て来ますからね。まあー結構でしたけれどもね。",
    "id": "johreivol10_11",
    "title_pt": "Homem de Meia-idade com Olho Contundido que Ficou Cego Devido a Tratamento Médico",
    "content_pt": "**(Pergunta)**\nHomem de 43 anos. Aos seis anos, sofreu uma contusão no olho direito, ficando com a visão turva por cerca de um ano. Na noite de 25 de novembro de 1951, durante o descasque de arroz, a visão subitamente se turvou. O uso de colírios não surtiu efeito. Um oftalmologista local diagnosticou como problema no nervo óptico. Após alguns dias sem melhora, foi ao Hospital Municipal de Okazaki, onde diagnosticaram \"Sokohi Preto\" (Amaurose) no olho esquerdo e \"Sokohi Branco\" (Catarata) no direito. Frequentou o hospital por dez dias, recebendo injeções oculares diárias em ambos os olhos, sem alteração.\n\nPosteriormente, no Hospital da Universidade de Nagoya, foi diagnosticado com retinite e aconselhado a internar-se. Internou-se no Hospital Municipal de Okazaki, recebendo injeções oculares diárias e aplicação de pomada nos braços, peito e coxas. Foi-lhe sugerida uma cirurgia para inserir cérebro de boi na coxa, mas, pouco antes da operação, conheceu o Caminho e teve alta imediata. Nessa época, após 34 injeções em ambos os olhos, estava em estado de cegueira. Em dezembro, ingressou na fé com a esposa. Com o Johrei, teve suores noturnos e sentiu-se mais leve, mas os olhos não apresentaram muita mudança, apenas uma leve hiperemia. Se alguém se aproxima a cerca de 1,80m, ele vê um vulto escuro e, pela voz, reconhece ser uma pessoa. Como devo proceder e quais os locais para o Johrei?\n\n**(Orientação de Meishu-sama)**\nEles falam em distúrbio ou paralisia do nervo óptico, mas isso não é nome de doença. Dizer que retinite é um tipo de *Sokohi* (Obstrução Interna) é um erro crasso. A retinite ocorre na face externa do globo ocular, enquanto o *Sokohi* ocorre na face interna (fundo do olho). O diagnóstico médico é assim. Seria melhor se dissessem que não sabem, mas acham que seu valor diminuirá se admitirem a ignorância. Isso é problemático. Em suma, falta honestidade. É extremamente preocupante que aqueles a quem confiamos a vida não sejam honestos.\n\nQuanto a esfregar pomada na coxa — trata-se de pomada de mercúrio. Suspeita-se de sífilis. Este caso também não é particularmente difícil. Inicialmente, houve uma contusão. Ocorreu uma hemorragia interna que se solidificou. Por isso, não afetou a visão naquele momento. Posteriormente, ocorreu uma purificação, o sangue interno dissolveu-se e acumulou-se no fundo do olho. Por isso, ele parou de enxergar. Num caso desses, se deixado em paz, já estaria curado. Ele foi ao médico e esforçou-se para piorar a situação. Foi prejudicado.\n\nPortanto, não deixa de ser um *Sokohi* — pois está acumulado no fundo — mas difere do *Sokohi* comum. É sangue interno dissolvido. Se deixado ao natural, sairia gradualmente como remela e sararia. Mas, infelizmente, o médico agravou o quadro. Injeções oculares são nocivas. O bom senso já indica isso: introduzir algo diretamente no globo ocular é ruim. Não há uma única pessoa que tenha se curado com injeções no globo ocular. Realmente, a medicina é uma coisa complicada.\n\nSobre o óleo — esfregar mercúrio não é grande coisa, mas, certamente, não é bom. Se fizer o Johrei com paciência, curará. Contudo, as injeções oculares sairão gradualmente como remela. Só que isso levará alguns anos para sair. Casos assim melhoram pouco a pouco. O fato de ver vultos escuros indica que já houve algum efeito. Procedendo com paciência, como expliquei, a visão retornará aos poucos e a esperança surgirá. Bem, apesar de tudo, foi um bom desfecho.",
    "tags": [
      "purificação",
      "toxinas",
      "olhos",
      "johrei",
      "cabeça",
      "amaurose",
      "sistema_nervoso",
      "sangramento",
      "paralisia",
      "autodiagnóstico"
    ],
    "categories": [
      "áreas_tratamento",
      "doenças",
      "sintomas",
      "técnicas_johrei",
      "partes_do_corpo"
    ],
    "related_items": [
      "johreivol10_14",
      "johreivol10_38",
      "johreivol10_01",
      "johreivol10_09",
      "johreivol10_13"
    ],
    "info_pt": "Mioshie-shu nº 6, pág. 62",
    "source": "Mioshie-shu nº 6, pág. 62",
    "Master_Title": "Oftalmologia",
    "focusPoints": [
      "Face",
      "Olhos"
    ]
  },
  {
    "title_jp": "（12）眼がかすみ、底翳と診断された老婆（御教え）",
    "content_jp": "（御　伺）六十九歳の女。昭和二十一年頃から眼がかすみ始め、医師は底翳と申し、暫く前より御浄霊をしておりますが未だ別に変りはありません。如何でしょうか。\n\n（御垂示）目薬ってのは固めますからね。一滴さしても固まるんです。この道の信者以外なら先ず普通目薬を使いますからね。眼の固った奴はなかなか溶けないんです。医学では目玉をくり抜いて裏をはがしてから又入れて、医学の驚異的進歩って言いますがね。\n\n御浄霊は前からでなしに後から眼を狙っやることが大切です。そして眼ヤニや涙が出だしたらしめたもんですよ。それから眼の上が肝腎ですね。毒素は眼の後、延髄の所から前に来て眉毛の上に出て、それから眼に下るんですからね。眼の上は肝腎です。やってみて眼の上が触って熱くなればしめたもんです。",
    "id": "johreivol10_12",
    "title_pt": "Idosa com Visão Turva Diagnosticada com Catarata/Glaucoma",
    "content_pt": "**(Pergunta)**\nMulher de 69 anos. A visão começou a turvar por volta de 1946. O médico diagnosticou *Sokohi* (Obstrução Interna/Catarata). Recebe Johrei há algum tempo, mas ainda não houve alteração. O que fazer?\n\n**(Orientação de Meishu-sama)**\nOs colírios solidificam as toxinas. Uma única gota já endurece. Pessoas de fora da nossa fé costumam usar colírios antes de tudo. O que solidificou no olho é difícil de dissolver. A medicina chega a arrancar o globo ocular, descascar o fundo e recolocá-lo, chamando isso de \"progresso espantoso da ciência\".\n\nNo Johrei, é vital mirar os olhos por trás, e não pela frente. Se começar a sair remela ou lágrimas, é sinal de vitória. Além disso, a parte superior dos olhos é crucial. As toxinas vêm de trás, da região do bulbo raquidiano, passam para a frente, emergem acima das sobrancelhas e descem para os olhos. A área supraorbital é fundamental. Se tocar acima dos olhos e estiver quente, é um excelente sinal.",
    "tags": [
      "toxinas",
      "catarata",
      "olhos",
      "johrei",
      "bulbo_raquidiano"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "doenças"
    ],
    "related_items": [
      "johreivol10_01",
      "johreivol10_05",
      "johreivol10_07",
      "johreivol10_13",
      "johreivol10_14"
    ],
    "info_pt": "Mioshie",
    "source": "Mioshie",
    "Master_Title": "Oftalmologia",
    "focusPoints": [
      "Bulbo",
      "Olhos"
    ]
  },
  {
    "title_jp": "（13）白内障（白底翳）の老人（御教え）",
    "content_jp": "（御　伺）私の父ですが、本年七十五歳、昭和二十三年一月に軽い脳溢血を、本年二月持病の心臓の浄化を尊いおかげにて、日々元気にさせて戴き有難く感謝致しておりました。処が五月末頃より眼がかすむと言い始めましてだんだんと見えなくなり、現在では人の顔もはっきりと見えなくなってしまいました。瞳は大きくなり、白いように思われます。朝夕御浄霊をさせて戴いてますが、痛みはなく、変化は、五日ばかり以前よりカスミが出て参りました。前に眼を患ったことはないと申してます。如何ように御浄霊致しましたら宜しゅう御座いましょうか。又霊的な関係がありましょうか。右御伺いさせて戴きます。\n\n（御垂示）さあ、霊的がないこともないけれどもね。頸筋のここ（延髄から頸部淋巴腺にかけて）に固まりがあるんです。それが溶けて頭へ来て、これ（前頭部）から眼に下るんですよ。白内障ですね。白内障ってのは、黒眼に膿が溜まるんです。その元はこっち（延髄附近）ですからね。この辺をよく浄霊するといいんです。治らないことはないけれど割と長くかかりますね。少しでも涙や目脂が出れば、それだけずつ減って行くんですからね。まあ気長にやるんですね。するといくらかずつよくなる訳です。",
    "id": "johreivol10_13",
    "title_pt": "Idoso com Catarata (Shirosokohi)",
    "content_pt": "**(Pergunta)**\nMeu pai, 75 anos, teve leve hemorragia cerebral em janeiro de 1948. Em fevereiro deste ano, graças à purificação de uma doença cardíaca crônica, recuperou a vitalidade, pelo que somos gratos. Porém, desde o final de maio, começou a queixar-se de visão turva, que piorou gradualmente, e hoje não distingue mais o rosto das pessoas. A pupila dilatou e parece branca. Ministramos Johrei de manhã e à noite; não há dor. A única mudança foi o surgimento de uma névoa há cerca de cinco dias. Ele diz nunca ter sofrido dos olhos antes. Como ministrar o Johrei? Haveria relação espiritual?\n\n**(Orientação de Meishu-sama)**\nBem, não é impossível que haja algo espiritual, mas... Existe uma induração aqui no pescoço (do bulbo raquidiano até os gânglios linfáticos cervicais). Ela se dissolveu, foi para a cabeça e, daqui (região frontal), desceu para os olhos. É catarata (*Shiro-sokohi*). A catarata é o acúmulo de pus na parte negra do olho (pupila/íris). A origem está aqui (região do bulbo raquidiano). Deve-se ministrar bastante Johrei nesta área. Não é incurável, mas demora relativamente bastante. Se sair o mínimo de lágrima ou remela, diminuirá na mesma proporção. É preciso paciência. Assim, melhorará pouco a pouco.",
    "tags": [
      "glândulas_linfáticas",
      "purificação",
      "catarata",
      "pescoço",
      "dor",
      "rigidez",
      "olhos",
      "induração",
      "johrei",
      "cabeça",
      "amaurose",
      "bulbo_raquidiano",
      "sangramento",
      "coração"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "doenças",
      "sintomas"
    ],
    "related_items": [
      "johreivol10_14",
      "johreivol10_38",
      "johreivol10_01",
      "johreivol10_25",
      "johreivol10_55"
    ],
    "info_pt": "Mioshie",
    "source": "Mioshie",
    "Master_Title": "Oftalmologia",
    "focusPoints": [
      "Bulbo",
      "Cabeça",
      "Frontal",
      "Olhos",
      "Pescoço"
    ]
  },
  {
    "title_jp": "（14）次第に視力が弱り、青底翳と診断された人（地上天国四四号　一二頁）",
    "content_jp": "（御　伺）昭和二十三年七月、神経痛を色々と御守護戴き入信さして戴いた者で御座いますが、二十七年五月頃より左眼が次第に不明となり、八月頃には右眼も薄く見える程度になって参りました。家人にも知らさず支部に参り、時々御浄霊御願いしてましたが、十一月三日頃物につまずき主人にも話した処（主人共四名入信）一応医師の診察を奨められ、その儘に医診を受けました。医師は、血液検査の結果「青底翳」で視力〇・二と言われましたが、その儘御浄霊を御願い致しております。最近では一間離れましても人の顔さえ判然と致しません。御浄霊は眼の後及び後頭部、延髄を主とし一日支部にて二回帰宅後家人にも御浄霊して戴き、その都度涙のように二、三滴は出ますが目脂迄は出ません。私はサフラン、中将湯の飲薬も相当やり、又死産の時手術し、腎盂炎で出血多量の為母体保護の為と申し、人工流産させたことがあります。尚今日にても月経がある程の毒血の持主であります。\n\n御浄霊戴いておりましてこのように見えなくなって参りましたのは、内部の毒血が浄化して参り、外部に出て来る為の一時的失明で、今後も続けて参りました時、必ず治るもので御座いましょうか。浄霊者は力をぬくことに留意致しておりますが、他に原因が御座いましょうか。御伺い申し上げます。\n\n（御垂示）この人は後頭部から延髄附近にかけて固まりがあるから、それを溶かせば必ず治る。併し大分性質の悪い薬毒の為、溶けにくいから気長にやりなさい。いずれは涙か目脂が出るようになれば、少しずつよくなっていく。",
    "id": "johreivol10_14",
    "title_pt": "Pessoa com Enfraquecimento Gradual da Visão Diagnosticada com Glaucoma (Aosokohi)",
    "content_pt": "**(Pergunta)**\nIngressei na fé em julho de 1948, curada de nevralgia. A partir de maio de 1952, a visão do olho esquerdo tornou-se progressivamente indistinta e, por volta de agosto, o olho direito também passou a ver apenas vultos. Sem contar à família, fui à Igreja receber Johrei ocasionalmente, mas em 3 de novembro tropecei em algo e contei ao meu marido (somos quatro membros na família). Ele sugeriu uma consulta médica. O exame de sangue resultou em diagnóstico de \"Glaucoma\" (*Ao-sokohi*), com visão 0,2. Continuei apenas com o Johrei. Recentemente, mesmo a 1,80m de distância, não distingo rostos. O Johrei é focado atrás dos olhos, na região occipital e no bulbo raquidiano, duas vezes ao dia na Igreja e também em casa, pelo meu marido. A cada sessão, saem duas ou três gotas como lágrimas, mas não remela. Tomei bastante açafrão e *Chujoto* (medicamento fitoterápico para mulheres). Tive um parto de natimorto com cirurgia e um aborto induzido por pielite e hemorragia excessiva. Ainda tenho sangue tóxico a ponto de menstruar até hoje.\n\nEssa perda de visão durante o Johrei seria uma cegueira temporária causada pela purificação do sangue tóxico interno saindo para o exterior? Se eu continuar, serei curada? Os ministrantes cuidam para relaxar a força, mas haveria outra causa?\n\n**(Orientação de Meishu-sama)**\nEssa pessoa tem uma induração que vai da região occipital até as imediações do bulbo raquidiano. Se dissolvê-la, certamente curará. Contudo, devido à natureza maligna dos medicamentos, é difícil de dissolver, portanto, tenha paciência. Eventualmente, quando começar a sair lágrima ou remela, melhorará aos poucos.",
    "tags": [
      "purificação",
      "toxinas_medicamentosas",
      "toxinas",
      "glaucoma",
      "rigidez",
      "induração",
      "olhos",
      "johrei",
      "cabeça",
      "amaurose",
      "bulbo_raquidiano",
      "sistema_nervoso",
      "sangramento",
      "autodiagnóstico",
      "região_occipital"
    ],
    "categories": [
      "áreas_tratamento",
      "doenças",
      "sintomas",
      "técnicas_johrei",
      "partes_do_corpo"
    ],
    "related_items": [
      "johreivol10_38",
      "johreivol10_01",
      "johreivol10_11",
      "johreivol10_13",
      "johreivol10_16"
    ],
    "info_pt": "Chijo Tengoku nº 44, pág. 12",
    "source": "Chijo Tengoku nº 44, pág. 12",
    "Master_Title": "Oftalmologia",
    "focusPoints": [
      "Bulbo",
      "Membros",
      "Occipital",
      "Olhos"
    ]
  },
  {
    "title_jp": "（15）青底翳の手術後、視力が衰えた青年（御教え集三号　二九頁）",
    "content_jp": "（御　伺）二十六歳の青年、九月二十五日に入信。十二歳の時から近視でしたが、二十五年十月終り頃から両眼が少し翳みかけました。二十六年一月医師にかかり、診察の結果「青底翳」とのこと、一月二十四日に手術を受けた結果、全然視力が衰え、現在では右眼の左下の所がキラキラ光って、物を見るのに苦痛で、字なども読めません。又後頭部も常に痛んでおります。浄霊の個所は眼球を直接させて戴いて宜しいでしょうか。又どこをさせて戴きますと宜しいでしょうか。又これは長引きますのでしょうか。\n\n（御垂示）手術を受けたら視力がありそうなものですがね。どういう手術をしたのですか。普通は眼球を抜いて裏の膿を取るんですがね。\n\n「眼の膿を取ったので御座います。一時見えましたが、直ぐ見えなくなりました」\n\n直ぐに膿が溜ったんだ。これは治りますよ。眼の裏に溜まる毒を溶かして溜まらないようにすれば良いんです。やっぱり後頭部──眼の裏ですね。そこをやって──毒と言うのは、後の方から頸筋を通って前頭部から下って来るんです（頭の上を通り）どこに一番毒があるかと言うと、一番熱い所があるからそこを多くやる。眼と言うのは、前から奥の方を狙ってやるんですね。結構ですよ。気長にやれば、きっと治りますよ。別に難かしい処はない。これは最初近眼だったんでしょう。\n\n「左様で御座います」\n\n近眼だから後頭部に毒がある人だね。毒ですね。\n\n（御　伺）「一度位の手術では治り方に差支えありませんでしょうか。」\n\n（御垂示）手術にもよるんですよ。眼の裏の膿を取るのは別に差支えない。これは取っても直ぐ溜るんです。お医者さんは実に単純なんです。そこだけの膿を取れば良いと思うが、後続部隊があるからね。この考え方だけでも、実に単純な──馬鹿々々しいものですよ。ですから、盲腸を取った人がやっぱり後で盲腸が痛む人がありますよ。と言うのは、盲腸にくせが溜るくせがつくんです。ですから、後で盲腸部に溜るんですね。それですから、医学の方では、少し位「そこひ」で見えなくなっても、もっと見えなくなるまで打擲らかして置いてくれ。と言います。こう言うのがあります。六十位の時に診て貰った処が、もっと溜り切った処で手術した方が良いと言うんです。というのは、あと溜る率が少ないんですね。それで十年位経ってから行った処が、あなたは年を取り過ぎていて手術は無理だ、と言ったそうです。実際、悲喜劇ですね。",
    "id": "johreivol10_15",
    "title_pt": "Jovem com Visão Debilitada Após Cirurgia de Glaucoma (Aosokohi)",
    "content_pt": "**(Pergunta)**\nJovem de 26 anos, ingressou em 25 de setembro. Míope desde os 12 anos, começou a ter visão turva em ambos os olhos no final de outubro de 1950. Em janeiro de 1951, foi diagnosticado com \"Glaucoma\" (*Ao-sokohi*) e operado em 24 de janeiro. O resultado foi a perda total da visão; atualmente, a parte inferior esquerda do olho direito brilha, causando dor ao ver objetos, e ele não consegue ler. A região occipital dói constantemente. Posso ministrar Johrei diretamente no globo ocular? Onde mais devo aplicar? Vai demorar?\n\n**(Orientação de Meishu-sama)**\nSe operou, deveria ter visão, não é? Que tipo de cirurgia foi feita? Normalmente, removem o globo ocular para tirar o pus de trás.\n\n*(Interlocutor: \"Tiraram o pus do olho. Ele enxergou temporariamente, mas logo perdeu a visão novamente.\")*\n\nO pus acumulou-se imediatamente. Isso tem cura. Basta dissolver a toxina que se acumula atrás do olho e impedir que acumule novamente. A toxina vem de trás, passa pelo pescoço, atravessa o topo da cabeça e desce pela região frontal. Deve-se focar onde há mais calor (febre). O Johrei nos olhos deve ser feito mirando da frente para o fundo. Está correto. Se fizer com paciência, certamente curará. Não há dificuldade. Ele era míope no início, certo?\n\n*(Interlocutor: \"Sim, senhor.\")*\n\nSendo míope, é alguém que tem toxina na região occipital. É toxina.\n\n*(Pergunta: \"Uma única cirurgia atrapalha a cura?\")*\n\nDepende da cirurgia. Tirar o pus de trás do olho não atrapalha. O problema é que, mesmo tirando, acumula de novo logo em seguida. Os médicos são realmente simplistas. Acham que basta tirar o pus dali, mas esquecem que há uma \"tropa de retaguarda\" vindo. Só esse modo de pensar já é deveras simplório — chega a ser ridículo. Por isso, há pessoas que operam o apêndice e depois sentem dor no local. Isso ocorre porque o hábito de acumular toxinas ali permanece. Portanto, acumula-se novamente na região do ceco. A medicina, às vezes, diz para deixar o *Sokohi* piorar até a cegueira antes de operar. Dizem isso porque a taxa de reacumulação é menor quando já está tudo acumulado. Houve um caso de alguém que consultou aos 60 anos e disseram para esperar; quando voltou dez anos depois, disseram: \"Você está muito velho, a cirurgia é impossível\". É uma tragicomédia.",
    "tags": [
      "intestinos",
      "toxinas",
      "glaucoma",
      "dor",
      "pescoço",
      "olhos",
      "miopia",
      "cabeça",
      "apendicite",
      "johrei",
      "região_occipital"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "doenças",
      "sintomas"
    ],
    "related_items": [
      "johreivol10_09",
      "johreivol10_25",
      "johreivol10_01",
      "johreivol10_10",
      "johreivol10_14"
    ],
    "info_pt": "Mioshie-shu nº 3, pág. 29",
    "source": "Mioshie-shu nº 3, pág. 29",
    "Master_Title": "Oftalmologia",
    "focusPoints": [
      "Cabeça",
      "Frontal",
      "Occipital",
      "Olhos",
      "Pescoço"
    ]
  },
  {
    "title_jp": "（16）トラホームにかかり、医療の結果視力を弱らせた母娘（地上天国四〇号　一〇頁）",
    "content_jp": "（御　伺）  \n（一）愚妻（五十四歳）事三十六歳頃眼病（トラホーム）にかかり、約十年間程色々と医療薬物を用い、只今では左眼が失明しております。その間肺炎、心臓脚気等を病みました。  \n（二）三女は五年程前より母と同じような眼病にて、右眼が段々と悪化して、今では薄く見えるのみです。御浄霊は家族又は協力者方にも御願い致しております。\n\n如何致しましたら宜しいか御教示御願い申し上げます。\n\n（御垂示）右御家内の眼は、薬毒の為失明したのであるから、気長に浄霊すれば必ず治る。急所は後頭部下方に固まりがあるから、そこを浄霊すればいい、次女の腸結核は誤まれる医療の為、三女の眼は母親の遺伝と薬毒故、これも気長に浄霊すれば必ず治る。",
    "id": "johreivol10_16",
    "title_pt": "Mãe e Filha com Visão Debilitada por Tratamento Médico para Tracoma",
    "content_pt": "**(Pergunta)**\n1. Minha esposa (54 anos) contraiu tracoma por volta dos 36 anos. Usou diversos medicamentos por cerca de dez anos e hoje está cega do olho esquerdo. Nesse ínterim, teve pneumonia e beribéri cardíaco.\n2. Minha terceira filha, há cinco anos, sofre da mesma doença ocular da mãe; o olho direito piorou gradativamente e hoje só vê vultos. Ministramos Johrei entre a família e com colaboradores.\nPeço orientações.\n\n**(Orientação de Meishu-sama)**\nO olho direito de sua esposa perdeu a visão devido às toxinas medicamentosas; com Johrei persistente, curará infalivelmente. O ponto vital é uma induração na parte inferior da região occipital. A tuberculose intestinal da segunda filha deve-se a erro médico, e o olho da terceira filha é hereditariedade da mãe somada a toxinas de remédios. Também curará com persistência.",
    "tags": [
      "pontos_vitais",
      "intestinos",
      "pernas",
      "pneumonia",
      "toxinas_medicamentosas",
      "toxinas",
      "pulmões",
      "rigidez",
      "induração",
      "olhos",
      "beribéri",
      "johrei",
      "cabeça",
      "tuberculose",
      "região_occipital",
      "coração"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "doenças",
      "sintomas"
    ],
    "related_items": [
      "johreivol10_38",
      "johreivol10_01",
      "johreivol10_14",
      "johreivol10_25",
      "johreivol10_10"
    ],
    "info_pt": "Chijo Tengoku nº 40, pág. 10",
    "source": "Chijo Tengoku nº 40, pág. 10",
    "Master_Title": "Oftalmologia",
    "focusPoints": [
      "Occipital"
    ]
  },
  {
    "title_jp": "（17）三歳の頃、底翳になった少年（光新聞　二〇号）",
    "content_jp": "（御　伺）本年（昭和二十四年）十六歳の男子。三歳の頃から「黒ぞこひ」になったと申しております。右は先天的でしょうか。若し先天的なれば如何なる因縁で御座いましょうか。\n\n（御垂示）三歳だとすれば先天性とも言える。とに角浄霊をして見ることである。本当の「そこひ」なら治る。ただ薬が多く入っていると手間どる。",
    "id": "johreivol10_17",
    "title_pt": "Menino que Desenvolveu Sokohi aos Três Anos",
    "content_pt": "**(Pergunta)**\nMenino de 16 anos (em 1949). Diz ter ficado com \"Kuro-sokohi\" (Amaurose/Catarata Negra) desde os três anos. Seria congênito? Se for, qual a causa cármica?\n\n**(Orientação de Meishu-sama)**\nSe foi aos três anos, pode-se dizer que é congênito. De qualquer forma, tente ministrar Johrei. Se for um *Sokohi* verdadeiro, cura. Apenas se houver muito medicamento introduzido, demorará mais.",
    "tags": [
      "catarata",
      "amaurose",
      "johrei"
    ],
    "categories": [
      "técnicas_johrei",
      "doenças"
    ],
    "related_items": [
      "johreivol10_13",
      "johreivol10_11",
      "johreivol10_12",
      "johreivol10_14"
    ],
    "info_pt": "Hikari Shimbun nº 20",
    "source": "Hikari Shimbun nº 20",
    "Master_Title": "Oftalmologia"
  },
  {
    "title_jp": "（18）盲の病理及び正面だけとか、横だけしか見えない人に就いて（御教え）",
    "content_jp": "（御　伺）正面五寸程にいきますと見えなくなりますのは──。\n\n（御垂示）瞳の中に毒があるんです。目の玉の前か後にあるんです。目はここ（後頭部）ですよ。真中の所ね。凡てそうです。盲はここに毒があるから、これを取ればどんな盲でも見えて来る。それから正面だけ見えて横の見えない人があるし、横が見えて正面が見えない人もあるし、それは目の玉の毒によってそうなるんだからね。",
    "id": "johreivol10_18",
    "title_pt": "Patologia da Cegueira e Pessoas que Só Veem de Frente ou de Lado",
    "content_pt": "**(Pergunta)**\nSobre pessoas que perdem a visão a cerca de 15 cm de distância...\n\n**(Orientação de Meishu-sama)**\nHá toxina dentro da pupila. Pode estar na frente ou atrás do globo ocular. A chave dos olhos está aqui (região occipital). Bem no centro. Tudo se resume a isso. Na cegueira, há toxina aqui; removendo-a, qualquer cego passará a ver. Há pessoas que só veem de frente e não lateralmente, e outras que veem lateralmente mas não de frente; isso depende da posição da toxina no globo ocular.",
    "tags": [
      "cabeça",
      "olhos",
      "região_occipital",
      "toxinas"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol10_01",
      "johreivol10_06",
      "johreivol10_10",
      "johreivol10_14",
      "johreivol10_15"
    ],
    "info_pt": "Mioshie",
    "source": "Mioshie",
    "Master_Title": "Oftalmologia",
    "focusPoints": [
      "Occipital",
      "Olhos"
    ]
  },
  {
    "title_jp": "（19）脳膜炎のあと、眼を正面に向けると、正面の下から微かに物の形が見える程度の子供（御教え集三号　二九頁）",
    "content_jp": "（御　伺）十三歳の男子。二十六年一月から脳膜炎の浄化を戴き、ずっと浄霊をさせて戴いております。現在は手の疥癬の浄化を戴いております。頭は普通のようですが、眼を正面に向けると何も見えず、正面の下側から微かに物の形が見える程度です。目仏が、普通の倍位大きくなっております。別に曇りの症状は見えません。続けて浄霊させて戴きますと治るものでしょうか。眼を直接しても宜しいでしょうか。どこをさせて戴きますと宜しいでしょうか。\n\n（御垂示）無論眼も直接しなければならないがね。眼を直接浄霊して、奥の方に通るようにする。それから、裏の方に脳膜炎の毒が──下側から微かに──だから、下の方でなく、上の方に毒が残っている訳ですね。そして固っているんだから、気長にやれば治ります。眼を直接浄霊しても良いし、大体後頭部ですね。眼と後頭部ですね。頭全体になるが、そうすると良い。",
    "id": "johreivol10_19",
    "title_pt": "Criança que, Após Meningite, Só Vê Vultos Pela Parte Inferior ao Olhar de Frente",
    "content_pt": "**(Pergunta)**\nMenino de 13 anos. Teve purificação de meningite em janeiro de 1951 e recebe Johrei desde então. Atualmente, tem sarna nas mãos. A cabeça parece normal, mas ao olhar de frente, não vê nada; percebe levemente a forma de objetos apenas pela parte inferior do campo visual. O pomo de adão está o dobro do tamanho normal. Não há sinais de nebulosidade nos olhos. Continuando o Johrei, haverá cura? Posso aplicar diretamente nos olhos? Onde mais devo aplicar?\n\n**(Orientação de Meishu-sama)**\nClaro, deve-se aplicar diretamente nos olhos também. Ministre nos olhos fazendo a Luz atravessar até o fundo. E como a toxina da meningite está atrás... se ele vê levemente por baixo, significa que a toxina não está embaixo, mas restou na parte superior. E como está solidificada, curará com paciência. Pode aplicar diretamente nos olhos, mas o principal é a região occipital. Olhos e região occipital. Abrange a cabeça toda, mas focar nisso é bom.",
    "tags": [
      "purificação",
      "toxinas",
      "meningite",
      "olhos",
      "johrei",
      "cabeça",
      "mãos",
      "região_occipital"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "doenças"
    ],
    "related_items": [
      "johreivol10_06",
      "johreivol10_14",
      "johreivol10_35",
      "johreivol10_01",
      "johreivol10_08"
    ],
    "info_pt": "Mioshie-shu nº 3, pág. 29",
    "source": "Mioshie-shu nº 3, pág. 29",
    "Master_Title": "Oftalmologia",
    "focusPoints": [
      "Cabeça",
      "Mãos",
      "Occipital",
      "Olhos"
    ]
  },
  {
    "title_jp": "（20）メチールによる失明の原因（御垂示録一二号　一三頁）",
    "content_jp": "（御　伺）六年前にメチールで盲になった者の御浄霊の急所はどこで御座いましょうか。\n\n（御垂示）目をやれば良い。メチールで、最初に目が見えなくなるが、打擲らかして置けば良いのです。メチールの毒が目の上に固っているので、打擲らかして置けば溶けて出てしまうのが、目薬をさしたりするので固ってしまうのです。目の後と目をやればきっと治ります。だからああいった中毒症のものは必ず治るものです。死んではしようがないが、生命あるものは必ず治るものです。それを医者に行って目薬をさしたら駄目です。",
    "id": "johreivol10_20",
    "title_pt": "Causa da Cegueira por Álcool Metílico",
    "content_pt": "**(Pergunta)**\nQual o ponto vital de Johrei para alguém que ficou cego por metanol há seis anos?\n\n**(Orientação de Meishu-sama)**\nBasta ministrar nos olhos. Com o metanol, a visão se perde inicialmente, mas se deixar em paz, resolve-se. A toxina do metanol solidifica-se acima dos olhos; se não mexer, ela dissolve e sai. O problema é que usam colírios e isso solidifica a toxina. Ministrando atrás dos olhos e nos olhos, certamente curará. Casos de intoxicação assim sempre curam. Se a pessoa morrer, não há o que fazer, mas enquanto há vida, há cura infalível. O erro é ir ao médico e usar colírios.",
    "tags": [
      "pontos_vitais",
      "olhos",
      "toxinas",
      "johrei"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol10_01",
      "johreivol10_10",
      "johreivol10_16",
      "johreivol10_25",
      "johreivol10_26"
    ],
    "info_pt": "Gosuishiroku nº 12, pág. 13",
    "source": "Gosuishiroku nº 12, pág. 13",
    "Master_Title": "Oftalmologia",
    "focusPoints": [
      "Olhos"
    ]
  },
  {
    "title_jp": "（21）網膜剥離手術をうけ、失明した婦人（地上天国四四号　一四頁）",
    "content_jp": "（御　伺）信者（四十四歳、職業助産婦）昭和二十五年七月入信、七歳頃「はやり目」にて医療を受けましたところ、右眼に星が出来、次第に近眼となり、十三歳頃より眼鏡を掛け、段々度が進み、三十七歳頃非常に眼が痛みましたので医師の診察を受けました処、 「網膜剥離」と言われ手術致しました。その後間もなく右眼は失明し、尚黒目が左に片寄ってしまい、二十七年頃より左眼の視力が急に衰弱、明暗の判る程度となり、八、九月頃頭痛と共に全身浄化を戴き、その頃は御浄霊致しますと急に見えたり致しましたが、十一月初め頃より一向に変化なく、只今では殆んど失明状態となりました。両眼共外見は失明しているようには見えません。尚御浄霊致しますと眼球がグルグルと廻り、パチッパチッと音がします。最近金色又は青色の角の生えた龍のような物が昼夜の別なく、又瞼を開けても閉じても見え、安眠出来ず頭が痺れたように感じると申します。\n\n（御垂示）これは最初痛んだ時放っておけば眼脂が出て治るものを医師にかかった為、手術をしたり、その薬毒の為とで、言わば医学の被害者である。併し色々変化があるのは非常によいので、気長に浄霊すれば治る筈だが、只どういう手術か分らないから、手術によっては全部治るかどうかは分らないが、不自由ないまでには治る筈である。",
    "id": "johreivol10_21",
    "title_pt": "Mulher que Ficou Cega Após Cirurgia de Descolamento de Retina",
    "content_pt": "**(Pergunta)**\nMembro, 44 anos, parteira de profissão. Ingressou em julho de 1950. Aos sete anos, tratou uma \"conjuntivite epidêmica\" (hayamem), resultando no surgimento de uma mancha no olho direito e miopia progressiva. Aos 13 anos, começou a usar óculos e o grau aumentou gradualmente. Por volta dos 37 anos, sentiu fortes dores e foi diagnosticada com \"Descolamento de Retina\", sendo submetida a cirurgia. Pouco depois, perdeu a visão do olho direito e a íris desviou-se para a esquerda. A partir de 1952, a visão do olho esquerdo declinou subitamente, restando apenas a percepção de luminosidade. Em agosto/setembro, teve dores de cabeça e purificação geral; nessa época, ao receber Johrei, enxergava repentinamente, mas desde o início de novembro não há mudanças, estando quase cega. Aparentemente, os olhos não parecem de um cego. Ao receber Johrei, os globos oculares giram e estalam. Recentemente, vê dia e noite algo semelhante a um dragão com chifres, dourado ou azul, e sente a cabeça adormecida, não conseguindo dormir bem.\n\n**(Orientação de Meishu-sama)**\nSe tivesse deixado a dor inicial seguir seu curso natural, teria saído remela e ela teria sarado; mas, por recorrer ao médico, submeter-se à cirurgia e devido às toxinas dos medicamentos, ela é, por assim dizer, uma vítima da medicina. Contudo, o fato de haver várias mudanças é muito positivo. Se ministrar Johrei com paciência, deve curar. Porém, como não sei que tipo de cirurgia foi feita, não posso garantir a cura total dependendo do dano cirúrgico, mas ela deverá recuperar a visão o suficiente para não ter dificuldades na vida diária.",
    "tags": [
      "purificação",
      "toxinas_medicamentosas",
      "toxinas",
      "dor",
      "olhos",
      "johrei",
      "cabeça"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol10_09",
      "johreivol10_35",
      "johreivol10_14",
      "johreivol10_25",
      "johreivol10_34"
    ],
    "info_pt": "Chijo Tengoku nº 44, pág. 14",
    "source": "Chijo Tengoku nº 44, pág. 14",
    "Master_Title": "Oftalmologia",
    "focusPoints": [
      "Cabeça",
      "Olhos"
    ]
  },
  {
    "title_jp": "（22）脳膜炎のあと失明した幼児（御教え）",
    "content_jp": "（御　伺）生後十カ月の幼児。生まれて間もなく高熱を出し体が硬直し、約八日間一度も乳を飲まなかった事があります。以後体は普通に発育しましたが視力が全然なく笑う事もしません。（御浄霊により眼は綺麗にはなって来ております。以前の高熱は恐らく脳膜炎かと存ぜられます。）御救いを戴けましょうか。\n\n（御垂示）これは治るでしょう。やはり脳膜炎ですね。気長にやれば治りますよ。頭に触ると熱い所がある筈です。それが毒の固まりですから、それが溶ければ治ります。赤ん坊は殊に治りが早いですからね。",
    "id": "johreivol10_22",
    "title_pt": "Criança que Ficou Cega Após Meningite",
    "content_pt": "**(Pergunta)**\nBebê de dez meses. Logo após nascer, teve febre alta e rigidez corporal, ficando cerca de oito dias sem mamar. Depois, o corpo desenvolveu-se normalmente, mas não tem visão alguma e não sorri. (Com o Johrei, os olhos estão ficando mais limpos/bonitos. A febre anterior provavelmente foi meningite). Poderá ser salvo?\n\n**(Orientação de Meishu-sama)**\nEle será curado. De fato, foi meningite. Se fizer com paciência, curará. Ao tocar na cabeça, deve haver um local quente. Ali está a induração de toxinas; quando ela dissolver, ele sarará. Em bebês, a cura é particularmente rápida.",
    "tags": [
      "toxinas",
      "rigidez",
      "induração",
      "olhos",
      "meningite",
      "johrei",
      "cabeça"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei",
      "doenças"
    ],
    "related_items": [
      "johreivol10_01",
      "johreivol10_14",
      "johreivol10_16",
      "johreivol10_34",
      "johreivol10_54"
    ],
    "info_pt": "Mioshie",
    "source": "Mioshie",
    "Master_Title": "Oftalmologia",
    "focusPoints": [
      "Cabeça",
      "Olhos"
    ]
  },
  {
    "title_jp": "（23）種痘後失明した幼児（御教え）",
    "content_jp": "（御　伺）生後七カ月の女児。生まれました時、目に白い雲がかかっておりましたが、種痘後目がつぶれ赤い寒天のような物が出ました。驚いて医師に診せました処、目の玉をぬくより外方法がないと言われ、御浄霊をお願いに参りました。御浄霊一週間で赤い寒天様の物は出なくなり、白い雲は薄くなりました。その後十五日になりますが、別段変化が御座いません。果して治るもので御座いましょうか。お伺い申し上げます。\n\n（御垂示）治るでしょう。種痘の薬毒が目に来たのでしょう。",
    "id": "johreivol10_23",
    "title_pt": "Criança que Ficou Cega Após Vacina Antivariólica",
    "content_pt": "**(Pergunta)**\nMenina de sete meses. Ao nascer, tinha uma nuvem branca nos olhos, mas após a vacina antivariólica (tane-guso), perdeu a visão e saiu uma substância vermelha semelhante a gelatina (kanten). Assustados, levamos ao médico, que disse que a única solução seria remover os globos oculares. Viemos pedir Johrei. Em uma semana de Johrei, a substância vermelha parou de sair e a nuvem branca diminuiu. Passaram-se 15 dias e não houve mais alterações. Será que cura?\n\n**(Orientação de Meishu-sama)**\nCurará. A toxina da vacina antivariólica deve ter ido para os olhos.",
    "tags": [
      "toxinas_medicamentosas",
      "toxinas",
      "olhos",
      "johrei",
      "dissolução"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol10_01",
      "johreivol10_03",
      "johreivol10_09",
      "johreivol10_14",
      "johreivol10_16"
    ],
    "info_pt": "Mioshie",
    "source": "Mioshie",
    "Master_Title": "Oftalmologia",
    "focusPoints": [
      "Olhos"
    ]
  },
  {
    "title_jp": "（24）ジフテリヤ注射の後、失明した幼児（御教え）",
    "content_jp": "（御　伺）本年満二歳の子供で御座いますが、昭和二十三年十月種痘並びにジフテリヤの注射を致しまして、一カ月後より全身水疱瘡様のものが出来、注射にて一時止まりましたが、その後再三吹出ものが出来、医療を施しておりました処、昭和二十四年十二月二十五日右眼失明に気附き、医師の診察を受けました処、一名猫目と言うソコヒとの診断、手術以外の療法はないとのことにて、八方医師の診察を受けましたが、同様で御座いました。昭和二十五年一月十日より御浄霊を戴き、その後目玉が金色より白色に変化、最近はその白さもうすく時々黒色が見えるようになっておりました処、急に二十五年十二月三十日頃より左眼も失明致しました。左眼球には一見異常ないようです。如何なる為で御座いましょうか。\n\n（御垂示）ジフテリヤの注射は非常に毒が多い。失明も多分その為でしょう。治るには治るが長くかかる。後頭部をよく浄霊しなさい。大きくなる迄には治るから心配いらない。",
    "id": "johreivol10_24",
    "title_pt": "Criança que Ficou Cega Após Injeção contra Difteria",
    "content_pt": "**(Pergunta)**\nCriança de dois anos. Em outubro de 1948, tomou vacina antivariólica e injeção contra difteria. Um mês depois, surgiram erupções semelhantes à varicela por todo o corpo. Pararam temporariamente com injeções, mas as erupções voltaram repetidamente e foram tratadas clinicamente. Em 25 de dezembro de 1949, notamos a perda de visão do olho direito. O médico diagnosticou como \"Sokohi Olho de Gato\" (Amaurose) e disse que só cirurgia resolveria. Consultamos vários médicos, com o mesmo veredito. Recebe Johrei desde 10 de janeiro de 1950; a pupila mudou de dourado para branco e, recentemente, o branco diminuiu, deixando ver o preto ocasionalmente. Porém, repentinamente, por volta de 30 de dezembro de 1950, o olho esquerdo também perdeu a visão. Aparentemente, não há anomalia no globo ocular esquerdo. Qual seria a causa?\n\n**(Orientação de Meishu-sama)**\nA injeção contra difteria contém muitas toxinas. A cegueira provavelmente se deve a isso. Cura, mas levará tempo. Ministre bastante Johrei na região occipital. Não se preocupe, pois curará antes de ela crescer.",
    "tags": [
      "toxinas",
      "olhos",
      "johrei",
      "cabeça",
      "autodiagnóstico",
      "região_occipital"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol10_14",
      "johreivol10_01",
      "johreivol10_06",
      "johreivol10_09",
      "johreivol10_10"
    ],
    "info_pt": "Mioshie",
    "source": "Mioshie",
    "Master_Title": "Oftalmologia",
    "focusPoints": [
      "Occipital"
    ]
  },
  {
    "title_jp": "（25）眼が次第に見えなくなり、急に危篤状態となった後、失明し、頭髪が抜け変り、夢で赤蛇を見た婦人（御教え集八号　二三頁）",
    "content_jp": "（御　伺）二十八歳の女。頭痛や頸、肩が凝り、顔は常に赤く、怒り易い性格で御座います。昭和二十五年十月頃より、苦痛もなく眼が次第に見えなくなり、二十三日急に発熱し、耳下腺、延髄、後頭部が非常に苦しく、首が自然に前後に振れ、頭の中がゴンゴン音がして、話声は聞き取れず、脈搏は欠滞し危篤状態で御座いました。その後は眼は赤く腫れ上り、涙が多量に出るようになり、幾日か続きました。御守護戴き熱は下りましたが、両眼は失明致しました。十二月六日髪を手入れしておりますと、一本残らず、抜けてしまいました。その後一カ月間は一日三、四回着物を着替える程度の発汗があり、下熱致しましてより、白い毛が生えて参り、御浄霊を戴きまして次第に黒髪に変り、元通りにさせて戴きました。眼は瞳孔が白くなっており視力は全く御座いませんが、黒い水玉の如きものが上ったり下ったり致しております。後頭部は重苦しく、御浄霊を戴きますと、眼が痛み涙が出て参ります。又時々下痢も致します。御浄霊の個所御垂示御願い申し上げます。\n\n（御垂示）黒髪に──これは良いな。これは毒ですよ。薬毒が頭に固っているんです。それで毛が抜けて──その毒が固っているんですから、これは治りますよ。黒い水玉──これは目の悪い人は必ずそういうことはある。後頭部──頸と頭ですね。涙──こう言うのは必ず治りますよ。それで、目でも白くなっている目がありますがね。ああいうのは、きっと治るものです。あれは膿が固っているんだからね。だから安心して根気よく浄霊をやりなさい。浄霊の急所は頭だからね。頭の中にうんと毒があるんです。それから頸、肩ですね。その辺もありますからね。それを浄霊して、それで良いです。二十八の婦人ですね。早く──急いで治さないと、結婚も出来ないことになっちゃう。",
    "id": "johreivol10_25",
    "title_pt": "Mulher que Perdeu a Visão Gradualmente, Entrou em Estado Crítico, Ficou Cega, Perdeu o Cabelo e Viu uma Cobra Vermelha em Sonho",
    "content_pt": "**(Pergunta)**\nMulher de 28 anos. Sofre de dores de cabeça, rigidez no pescoço e ombros, rosto sempre vermelho e temperamento irritável. A partir de outubro de 1950, sem dor, foi perdendo a visão gradativamente. Em 23 de novembro, teve febre repentina, grande aflição na parótida, bulbo raquidiano e região occipital; a cabeça balançava involuntariamente para frente e para trás, ouvia estrondos dentro da cabeça e não compreendia a fala humana. O pulso ficou irregular (arritmia), entrando em estado crítico. Depois, os olhos incharam e ficaram vermelhos, com lacrimejamento abundante por vários dias. Graças à proteção, a febre cedeu, mas ficou cega de ambos os olhos. Em 6 de dezembro, ao pentear-se, todo o cabelo caiu, sem restar um fio. No mês seguinte, suava a ponto de trocar de roupa três ou quatro vezes ao dia. Após a febre baixar, nasceu cabelo branco; com o Johrei, transformou-se gradualmente em cabelo preto e voltou ao normal. As pupilas estão brancas e não há visão alguma, mas ela vê algo como bolhas de água preta subindo e descendo. Sente peso na região occipital e, ao receber Johrei, os olhos doem e lacrimejam. Também tem diarreia ocasional. Peço orientação sobre os locais para Johrei.\n\n**(Orientação de Meishu-sama)**\nSobre o cabelo preto... isso é bom. Trata-se de toxina. Toxina de medicamentos solidificada na cabeça. Por isso o cabelo caiu... como a toxina está solidificada, isso cura. As \"bolhas de água preta\"... quem tem problemas de visão sempre relata isso. Região occipital, pescoço e cabeça. Lágrimas... casos assim curam infalivelmente. Mesmo olhos que ficaram brancos acabam curando. Aquilo é pus solidificado. Portanto, ministre Johrei com tranquilidade e perseverança. O ponto vital do Johrei é a cabeça, pois há muita toxina dentro dela. Além disso, pescoço e ombros. Há toxinas nessas áreas também. Purificando isso, ficará bem. É uma mulher de 28 anos... precisa curar rápido, ou não conseguirá casar.",
    "tags": [
      "pontos_vitais",
      "ouvidos",
      "diarreia",
      "toxinas_medicamentosas",
      "toxinas",
      "febre",
      "pescoço",
      "dor",
      "rigidez",
      "ombros",
      "olhos",
      "parótida",
      "inchaço",
      "johrei",
      "cabeça",
      "bulbo_raquidiano",
      "região_occipital"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "sintomas"
    ],
    "related_items": [
      "johreivol10_54",
      "johreivol10_01",
      "johreivol10_10",
      "johreivol10_38",
      "johreivol10_55"
    ],
    "info_pt": "Mioshie-shu nº 8, pág. 23",
    "source": "Mioshie-shu nº 8, pág. 23",
    "Master_Title": "Oftalmologia",
    "focusPoints": [
      "Bulbo",
      "Cabeça",
      "Occipital",
      "Olhos",
      "Ombros",
      "Pescoço"
    ]
  },
  {
    "title_jp": "（26）飲酒後、頭、肩に激痛があり、眼球が化膿したようになって視力のなくなった人（御教え）",
    "content_jp": "（御　伺）二月頃より左の眼がかすむようになりました。四月初め三日間飲酒致しました処、急に頭肩に激痛を覚えまして、眼球が化膿したようになり、全然視力がなくなりました。御浄霊を続けて戴いておりますが、現在では頭肩の激痛は止まりましたが、視力の方は全然なく、わずかに明暗が分る状態が半月程続いております。一日も早く御守護戴きたく、御浄霊の急所を御教えの程御願い申し上げます。\n\n（御垂示）これは治ります。なんでもない、頭の毒血が溶けて眼へ出ようとしている。急所は目と頭と、肩、眼は普通より長くかかるから気長にやる。そのうちに目ヤニが出てよくなるんだから気長にやる事。",
    "id": "johreivol10_26",
    "title_pt": "Pessoa que Perdeu a Visão Após Beber, com Dor Intensa na Cabeça e Ombros e Supuração Ocular",
    "content_pt": "**(Pergunta)**\nDesde fevereiro, a visão do olho esquerdo ficou turva. No início de abril, bebi álcool por três dias seguidos; subitamente, senti dores violentas na cabeça e nos ombros, o globo ocular pareceu supurar e perdi totalmente a visão. Recebo Johrei continuamente; a dor intensa cessou, mas a visão não retornou, percebendo apenas claridade há meio mês. Desejo a cura o mais breve possível.\n\n**(Orientação de Meishu-sama)**\nIsso cura. Não é nada grave; o sangue tóxico da cabeça dissolveu-se e está tentando sair pelos olhos. Os pontos vitais são os olhos, a cabeça e os ombros. Os olhos demoram mais que o normal, portanto, tenha paciência. Nesse ínterim, sairá remela e melhorará; basta persistir.",
    "tags": [
      "pontos_vitais",
      "toxinas",
      "ombros",
      "olhos",
      "johrei",
      "cabeça"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol10_01",
      "johreivol10_10",
      "johreivol10_25",
      "johreivol10_09",
      "johreivol10_16"
    ],
    "info_pt": "Mioshie",
    "source": "Mioshie",
    "Master_Title": "Oftalmologia",
    "focusPoints": [
      "Cabeça",
      "Olhos",
      "Ombros"
    ]
  },
  {
    "title_jp": "（27）妊娠中、下熱注射により失明、眼前に影像の見える婦人（御教え）",
    "content_jp": "（御　伺）本年二十九歳の婦人。八年前妊娠中発熱の為下熱注射を一本致しました処失明し、昨年九月入信当時は本人の眼前に、真黒い顔の影像が現われては消えして、半年間位続き、その後段々影像は白い顔となりましたが、目の廻りだけは真黒で御座います。その後目の周囲まで白く変りましたが、片方の目は星が入っているように見え、現在ではその片眼だけが時に現われ暫くすると青い糸のようなものが現われると、その片眼も消えてなくなって行きます。未だ本人の眼は変化は御座いませんが、眼に映る影像は如何なるもので御座いましょうか。又御浄霊によりこの失明をよくして戴けましょうか。御伺い申し上げます。\n\n（御垂示）これは薬毒です。治ります。眼は毒がよく固まり時間がかかる。影像は目が見えなくなったので、見えるようになったのでしょう。",
    "id": "johreivol10_27",
    "title_pt": "Mulher que Ficou Cega por Injeção Antipirética na Gravidez e Vê Imagens",
    "content_pt": "**(Pergunta)**\nMulher de 29 anos. Há oito anos, durante a gravidez, tomou uma injeção para baixar a febre e ficou cega. Ao ingressar na fé em setembro do ano passado, via a imagem de um rosto totalmente preto que aparecia e desaparecia diante dos olhos; isso durou seis meses. Depois, a imagem tornou-se um rosto branco, mas com o contorno dos olhos preto. Posteriormente, até o contorno dos olhos ficou branco, mas um dos olhos parece ter uma \"estrela\" (mancha). Atualmente, esse olho aparece ocasionalmente e, após surgir algo como um fio azul, ele desaparece. Os olhos físicos da pessoa não mudaram, mas o que seriam essas imagens? O Johrei pode curar essa cegueira?\n\n**(Orientação de Meishu-sama)**\nIsso é toxina de medicamento. Tem cura. Nos olhos, a toxina solidifica-se muito e demora. As imagens indicam que, como ela parou de ver fisicamente, a visão espiritual se abriu.",
    "tags": [
      "toxinas_medicamentosas",
      "toxinas",
      "febre",
      "induração",
      "olhos",
      "johrei"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol10_14",
      "johreivol10_16",
      "johreivol10_25",
      "johreivol10_28",
      "johreivol10_34"
    ],
    "info_pt": "Mioshie",
    "source": "Mioshie",
    "Master_Title": "Oftalmologia",
    "focusPoints": [
      "Olhos"
    ]
  },
  {
    "title_jp": "（28）右眼を手術して失明、左眼は強度の近眼の男児（御教え集五号　八〇頁）",
    "content_jp": "（御　伺）五歳の男子。生まれつき両眼大きく、医師より「生長するに従って視力が減退する」と言われ、生後八カ月の時、右眼を手術致し、その後右眼は全然視力なく、黒玉が白くなっております。左眼は相当に大きく出ており、視力は強度の近眼位で御座います。御浄霊の個所を御教示下さいませ。\n\n（御垂示）大きくというのは、どういうように大きいのかな──目が大きいということはないんだから、瞼が大きいのかな。黒玉が白く──これは、お医者が拵えたんだからね。手術しなければ、なんでもないんだがね。手術した後白くなっていると言うのは、かなり薬毒が──消毒薬ですね。消毒薬が溜って、それが固って白くしたんだから──これは治りますがね。これは眼に──眼球の裏の方に毒があるんですよ。それが圧迫しているんです。押されているんですね。気長にやれば治ります。溶けて来ますからね。元はこっち（延髄）ですからね。それをよく溶かしていくと、目ヤニになって出ますから。それで段々治っていきます。只、色んなことをやっただけ治りが悪いんですね。今迄、何にもしてなかったらなんでもないんですがね。未だ五歳だから──年が行かないから──治り良いから、今言ったように気長にやれば良いです。浄霊は目の奥の方と、こっち（延髄）ですからそれを狙ってやれば治ります。それから、頸の廻りにも、毒の固まりがありますから、そこを良く探してやれば良いですね。よく、人が良いと言うことは残らずやったと言うことは、お蔭話に書いてありますがね。人が、良いと言ったことは、アベコベなんだからね。",
    "id": "johreivol10_28",
    "title_pt": "Menino Cego do Olho Direito Após Cirurgia e com Alta Miopia no Esquerdo",
    "content_pt": "**(Pergunta)**\nMenino de cinco anos. Nasceu com olhos grandes. O médico disse que a visão diminuiria com o crescimento. Aos oito meses, operou o olho direito, que perdeu totalmente a visão, e a pupila ficou branca. O olho esquerdo é bastante proeminente e tem miopia severa. Peço indicação dos locais para Johrei.\n\n**(Orientação de Meishu-sama)**\nSobre ser \"grande\"... os olhos não são grandes, as pálpebras é que devem ser, não? Pupila branca... isso foi obra do médico. Se não tivesse operado, não seria nada. Ficar branco após a cirurgia deve-se a uma quantidade considerável de toxina medicamentosa — antissépticos. O antisséptico acumulou-se, solidificou-se e deixou o olho branco. Isso tem cura. Há toxina no fundo do globo ocular pressionando-o. Sendo pressionado. Com paciência, cura. Vai dissolver. A origem está aqui (bulbo raquidiano). Ao dissolver bem essa área, sairá como remela e sarará gradualmente. A cura é lenta apenas porque fizeram muitas intervenções. Se não tivessem feito nada até agora, não seria nada demais. Como tem apenas cinco anos — é jovem — a cura é fácil; basta fazer como expliquei, com paciência. O Johrei deve focar no fundo dos olhos e aqui (bulbo raquidiano). Além disso, ao redor do pescoço também há indurações de toxina; procure bem e ministre Johrei ali. Frequentemente, está escrito nos relatos de graças que \"fizeram tudo o que diziam ser bom\". O que as pessoas dizem ser \"bom\" é, na verdade, o oposto.",
    "tags": [
      "toxinas_medicamentosas",
      "toxinas",
      "pescoço",
      "induração",
      "olhos",
      "johrei",
      "bulbo_raquidiano"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol10_14",
      "johreivol10_25",
      "johreivol10_55",
      "johreivol10_01",
      "johreivol10_05"
    ],
    "info_pt": "Mioshie-shu nº 5, pág. 80",
    "source": "Mioshie-shu nº 5, pág. 80",
    "Master_Title": "Oftalmologia",
    "focusPoints": [
      "Bulbo",
      "Olhos",
      "Pescoço"
    ]
  },
  {
    "title_jp": "（29）眼球を打撲し充血、それを手術した後、頭痛が激しくなった子供（御教え集八号　五四頁）",
    "content_jp": "（御　伺）五歳の子供。昭和二十六年四月、右眼球を打撲し、黒瞳全部が真赤に充血、四カ月間の医療、二回の手術で見離され、同年九月より御浄霊を戴き、最近頭痛が激しく、眼は腫上り食事は気儘にパン、お菓子の程度のみで御座います。原因及び御浄霊の個所を御垂示御願い申し上げます。\n\n（御垂示）見離され──これが困るんですね。これは打擲らかして置けば、綺麗に治ったんです。内出血したんですが、放って置けば二、三年で治ったんです。これで、治らないようにしたんです。見離されるようにしたんです。自分でして見離したんです。お医者さんも悪気があったんじゃないが──治そうとしてやったんだがね。最近──これは結構だ。原因は今言った通りですね。浄霊は眼です。それで医者が手術したりする時に、特に手術する時には消毒薬を使いますから、その消毒薬が頭に来て、その浄化で頭が痛むんです。結構ですよ。そんなに腫れて痛むんですから、今に眼から膿が出ますから、そうすると、チャンと治ります。もう一息です。ですから、浄霊の個所は眼です。それから前頭部ですね。これは医学による被害者だからね。だから、原因は医療──こう思っていれば良いですね。",
    "id": "johreivol10_29",
    "title_pt": "Criança com Dor de Cabeça Intensa Após Cirurgia por Contusão e Hiperemia Ocular",
    "content_pt": "**(Pergunta)**\nCriança de cinco anos. Em abril de 1951, sofreu uma pancada no globo ocular direito; a íris ficou totalmente vermelha de sangue. Após quatro meses de tratamento médico e duas cirurgias, foi desenganada. Recebe Johrei desde setembro do mesmo ano. Recentemente, tem dores de cabeça intensas, o olho inchou e a alimentação resume-se a pão e doces, conforme sua vontade. Peço a causa e os locais para Johrei.\n\n**(Orientação de Meishu-sama)**\n\"Desenganada\"... isso é o que atrapalha. Se tivessem deixado em paz, teria sarado perfeitamente. Houve hemorragia interna; se deixassem, em dois ou três anos sararia. Fizeram de tudo para não sarar. Fizeram de tudo para ser desenganada. Fizeram por conta própria e desenganaram. O médico não teve má intenção — tentou curar — mas... \"Recentemente\"... isso é ótimo. A causa é exatamente o que eu disse. O Johrei é nos olhos. Quando o médico opera, usa antissépticos; esse antisséptico foi para a cabeça e a dor é a purificação disso. É muito bom. Como está inchado e doendo assim, logo sairá pus pelos olhos e curará perfeitamente. Falta pouco. Portanto, o local do Johrei são os olhos. E também a região frontal. Ela é uma vítima da medicina. Basta pensar que a causa foi o tratamento médico.",
    "tags": [
      "purificação",
      "toxinas",
      "olhos",
      "inchaço",
      "johrei",
      "cabeça",
      "sangramento"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "sintomas"
    ],
    "related_items": [
      "johreivol10_08",
      "johreivol10_11",
      "johreivol10_14",
      "johreivol10_01",
      "johreivol10_09"
    ],
    "info_pt": "Mioshie-shu nº 8, pág. 54",
    "source": "Mioshie-shu nº 8, pág. 54",
    "Master_Title": "Oftalmologia",
    "focusPoints": [
      "Cabeça",
      "Frontal",
      "Olhos"
    ]
  },
  {
    "title_jp": "（30）アブに眼の縁をさされ、慢性脈絡膜炎と診断された娘（御教え集三号　一頁）",
    "content_jp": "（御　伺）本年（昭和二十六年）二十歳の女。三年程前アブに眼の縁をさされ、五、六時間殆んど失明状態でしたが、放任しているうちに段々良くなり、一週間後の視力は、左眼で直線の物を見ると曲って見え、小さな黒点が何時も眼の前をチラチラしております。発病一週間後と三年間経た現在と殆んど変りありません。但し時々見にくくなったり、又はっきり見える時も御座いました。発病十五日後医者に行き、点眼薬を二、三日施した位で医療は加えておりません。今年（二十六年）八月頃に至り、若干眼に痛みを感じ、隅々充血したり見にくくなったりした為、眼科専門病院へ行き診察を受けた結果、慢性脈絡膜炎と診断され、放任して置いても、手当をしても失明の虞れありと言われたそうであります。この原因はアブの毒の為で御座いましょうか。\n\n（御垂示）これは何でもないですよ。これはアブに刺された時内出血したのが、外に出きらないで、目の中に入って固まるんです。殆んど変りがないと言うのは、固ってしまったんですね。二、三日目薬をやったので余計固めたんですね。八月頃に至り──と言うのは、固ったものが外に出ようとして、それで痛んだ。充血したと言うのは、毒血が溶けて出ようとして、白目の方まで溶けたものが、拡ったんです。慢性脈絡膜炎──これは出鱈目です。失明の虞れ──随分悪いこと言いますね。失明なんて絶対ありはしない。そんなことで失明しては堪らない。アブに刺された位で失明なんて、常識で考えてもないです。うっちゃらかして置くと良い。アブの毒じゃない。内出血です。必ず治ります。浄霊すれば、血の固まりが溶けて出ますから何でもない。折角出かかったのを医者に行って──点眼薬なんかやったからです。そう長くかかりせん。失明なんて絶対にないから、安心してやれば良い。医者は分らないんだからね。良い加減な自己判断でやるんだから困るんですね。",
    "id": "johreivol10_30",
    "title_pt": "Jovem Picada por Mutuca na Borda do Olho e Diagnosticada com Coroidite Crônica",
    "content_pt": "**(Pergunta)**\nJovem de 20 anos (em 1951). Há cerca de três anos, foi picada por uma mutuca (abu) na borda do olho, ficando quase cega por cinco ou seis horas. Deixou estar e foi melhorando gradualmente. Uma semana depois, ao olhar linhas retas com o olho esquerdo, via-as tortas e pequenos pontos pretos cintilavam constantemente. O estado atual é quase o mesmo de uma semana após o incidente, há três anos. Às vezes piora, às vezes vê com clareza. Quinze dias após a picada, foi ao médico e usou colírio por dois ou três dias, sem outro tratamento. Em agosto deste ano (1951), sentiu leve dor, hiperemia nos cantos e dificuldade de visão. Foi a um hospital oftalmológico e diagnosticada com \"Coroidite Crônica\" (Mansei Myakurakumakuen), sendo informada do risco de cegueira tanto se tratasse quanto se não tratasse. A causa seria o veneno da mutuca?\n\n**(Orientação de Meishu-sama)**\nIsso não é nada. Quando foi picada, houve uma hemorragia interna que não foi expelida totalmente, entrou no olho e solidificou. O fato de não haver mudança indica que solidificou. O uso de colírio por dois ou três dias solidificou ainda mais. O fato de em agosto ter doído e ficado vermelho indica que o que estava solidificado tentou sair; o sangue tóxico dissolveu-se e espalhou-se até o branco do olho. \"Coroidite Crônica\"... isso é um disparate. \"Risco de cegueira\"... dizem coisas terríveis. Cegueira é absolutamente impossível. Seria insuportável ficar cego por tal motivo. Cegueira por picada de mutuca não existe nem no senso comum. O melhor é deixar em paz. Não é veneno da mutuca. É hemorragia interna. Certamente curará. Com o Johrei, o coágulo de sangue dissolverá e sairá; não é nada. Quando estava prestes a sair, foi ao médico e usou colírio. Não demorará muito. Como não há risco absoluto de cegueira, faça com tranquilidade. Os médicos não entendem. O problema é que agem baseados em julgamentos equivocados.",
    "tags": [
      "toxinas",
      "dor",
      "induração",
      "olhos",
      "johrei",
      "sangramento",
      "autodiagnóstico"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol10_14",
      "johreivol10_38",
      "johreivol10_01",
      "johreivol10_09",
      "johreivol10_11"
    ],
    "info_pt": "Mioshie-shu nº 3, pág. 1",
    "source": "Mioshie-shu nº 3, pág. 1",
    "Master_Title": "Otologia"
  },
  {
    "title_jp": "（31）眼のまわりが黒くなる婦人（御垂示録一一号　二三頁）",
    "content_jp": "（御　伺）三十九歳の婦人で御座いますが、春から夏にかけて両眼の廻りが黒くなりますが、どういう訳で御座いましょうか。\n\n（御垂示）よくありますよ。それは毒血があるんです。\n\n「御浄霊はどこを──」\n\nやっぱりそこの所をやれば良い。\n\n「目の廻りと延髄で──」\n\nそれは黒い所だけで良いのです。それだけの毒血がそこに寄って来るんです。",
    "id": "johreivol10_31",
    "title_pt": "Mulher Cujos Olhos Ficam com o Contorno Escuro",
    "content_pt": "**(Pergunta)**\nMulher de 39 anos. Da primavera ao verão, a região ao redor de ambos os olhos fica escura. Qual seria o motivo?\n\n**(Orientação de Meishu-sama)**\nIsso é comum. Trata-se de sangue tóxico.\n\n*(Pergunta: \"Onde ministrar o Johrei?\")*\n\nDeve-se ministrar exatamente no local afetado.\n\n*(Pergunta: \"Ao redor dos olhos e no bulbo raquidiano?\")*\n\nBasta aplicar apenas na área escurecida. O sangue tóxico concentra-se ali.",
    "tags": [
      "johrei",
      "bulbo_raquidiano",
      "toxinas",
      "olhos"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol10_01",
      "johreivol10_05",
      "johreivol10_07",
      "johreivol10_12",
      "johreivol10_14"
    ],
    "info_pt": "Gosuishiroku nº 11, pág. 23",
    "source": "Gosuishiroku nº 11, pág. 23",
    "Master_Title": "Otologia",
    "focusPoints": [
      "Bulbo",
      "Olhos"
    ]
  },
  {
    "title_jp": "（32）眼の先に豆粒のような黒い玉が見える中年の男（御垂示録一九号　二二頁）",
    "content_jp": "（御　伺）四十一歳の男。約十年前に入信しており、その前に蓄膿で手術し、その前より目の先に小さい豆粒のような玉が両方に一つずつ黒い玉になって見えており、お道にはいり三年ほど続いておりましたが、最近は二、三寸くらいの蛇になって見えるそうで御座います。手術の時の強い注射などの関係で現在鼻茸が出ております。これは霊的で御座いましょうか。\n\n（御垂示）目の見え方によります。目の玉にちょっと斑点のような物があって、それで始終見える場合は、目の玉は何ともなくて、ただ単純に─。\n\n「目の玉には何にもありませんようです。」\n\nしかしそれは分りません。両方の目ですね。おそらく両方の目の奥です。手術をした時に薬毒が両方の目の奥に固っているのです。蛇ははっきりしていないのでしょう。蛇といっても決って見えるものではありません。いろいろに変化します。",
    "id": "johreivol10_32",
    "title_pt": "Homem de Meia-idade que Vê Bolas Pretas como Grãos Diante dos Olhos",
    "content_pt": "**(Pergunta)**\nHomem de 41 anos. Ingressou há cerca de dez anos. Antes, operou de sinusite. Antes disso, via algo como um pequeno grão de feijão preto diante de cada olho. Após entrar na fé, isso continuou por três anos, mas recentemente ele vê algo como uma serpente de uns 6 a 9 cm. Devido às injeções fortes na cirurgia, ele tem agora pólipos nasais. Isso seria espiritual?\n\n**(Orientação de Meishu-sama)**\nDepende de como ele vê. Se houver uma mancha no globo ocular e ele vir isso constantemente, o globo ocular não tem nada, é apenas...\n\n*(Interlocutor: \"Parece não haver nada no globo ocular.\")*\n\nMas não se pode ter certeza. São ambos os olhos, certo? Provavelmente é no fundo de ambos os olhos. As toxinas medicamentosas da cirurgia solidificaram-se no fundo de ambos os olhos. A \"serpente\" não deve ser nítida, certo? Mesmo dizendo ser uma serpente, não é algo fixo. A forma varia.",
    "tags": [
      "nariz",
      "toxinas_medicamentosas",
      "toxinas"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol10_38",
      "johreivol10_39",
      "johreivol10_46",
      "johreivol10_52",
      "johreivol10_56"
    ],
    "info_pt": "Gosuishiroku nº 19, pág. 22",
    "source": "Gosuishiroku nº 19, pág. 22",
    "Master_Title": "Otologia",
    "focusPoints": [
      "Olhos"
    ]
  },
  {
    "title_jp": "（33）目の玉に、イボ様のものが出来て痛む人（御教え集二号　一九頁）",
    "content_jp": "（御　伺）昭和二十三年九月頃より目が悪く、それより御浄霊を戴いておりますが、目の玉に「イボ」様なものが出来て時々痛みます。御浄霊は毎日戴いておりますが、未だ良く目が見えません。如何にしたら宜しいものでしょうか。\n\n（御垂示）目が悪いと言うのは、良いんですがね。これは最初医者にかかったんですか。薬が入れてあると治りが悪いのですがね。それでなければ目なんか必ず治る病気ですがね。時々痛いと言うのは結構ですね。これはここ（延髄）と前頭部と後頭部ですね。そうすると治る筈ですがね。薬が入っていても治りますがね。目ばかりやっているんじゃないですか。目が悪くても、目ばかりやっていては治りません。前頭部、後頭部──元はここですからね。ここをやると良い。病気と言うのは、現われた所は舞台ですから、楽屋の所をやると良い。楽屋に気をつけて見つけるんです。不断から教えてあるからそれを守ってやる。",
    "id": "johreivol10_33",
    "title_pt": "Pessoa com Dor e Algo Semelhante a uma Verruga no Globo Ocular",
    "content_pt": "**(Pergunta)**\nTenho problemas nos olhos desde setembro de 1948 e recebo Johrei desde então. Surgiu algo semelhante a uma \"verruga\" no globo ocular que dói ocasionalmente. Recebo Johrei diariamente, mas ainda não enxergo bem. O que devo fazer?\n\n**(Orientação de Meishu-sama)**\nTer problemas nos olhos é bom. Inicialmente, você foi ao médico? Se introduziu medicamentos, a cura é lenta. Caso contrário, doenças oculares curam-se infalivelmente. O fato de doer às vezes é excelente. Os locais são aqui (bulbo raquidiano), a região frontal e a região occipital. Assim, deve curar. Mesmo com medicamentos, cura. Você não está aplicando Johrei apenas nos olhos? Se fizer apenas nos olhos, não curará. Região frontal, região occipital... a origem está aqui. Deve-se aplicar aqui. A doença manifestada no local é o \"palco\"; deve-se tratar os \"bastidores\" (camarim). É preciso atentar para os bastidores e encontrá-los. Como sempre ensino isso, basta seguir a orientação.",
    "tags": [
      "dor",
      "olhos",
      "johrei",
      "cabeça",
      "bulbo_raquidiano",
      "região_occipital"
    ],
    "categories": [
      "técnicas_johrei",
      "sintomas",
      "partes_do_corpo"
    ],
    "related_items": [
      "johreivol10_25",
      "johreivol10_01",
      "johreivol10_13",
      "johreivol10_14",
      "johreivol10_15"
    ],
    "info_pt": "Mioshie-shu nº 2, pág. 19",
    "source": "Mioshie-shu nº 2, pág. 19",
    "Master_Title": "Oftalmologia",
    "focusPoints": [
      "Bulbo",
      "Frontal",
      "Occipital",
      "Olhos"
    ]
  },
  {
    "title_jp": "（34）眼薬を用いていた処、瞼附近及び睫が白くなってきた人（御教え集三号　五〇頁）",
    "content_jp": "（御　伺）未入信者（二十六歳）で御座いますが、二十六年一月頃より両眼共結膜炎となり、眼科医にかかり、目薬を毎日やっておりました処、四月頃になって両眼瞼附近が共に少しずつ白色（一見白ナマズ様な色）を帯びて来ると共に、睫も次第に白くなって参り、現在はそれが益々拡って参り、未婚者で御座いますので非常に心配し医療を受けてから九カ月にして、はじめて御浄霊させて戴きました。第一回目で、涙様になって少し浄化して参りました。本人の眼の後、肩腎臓部等には相当固結があります。薬毒だけによるもので御座いましょうか。又相当時日を要するもので御座いましょうか。\n\n（御垂示）薬毒だけですね。外に何もありません。最初の結膜炎と言うのは打擲らかして置くと、治るに定っている。頭の毒が目から出ようとして目が赤くなる。血目と言うんですね。それが目ヤニになって出て治っちゃう。それを態々治らないようにお医者さんにして貰った。\n\n白ナマズと言うのは、薬が睫に滲み込んでなったんですから、薬毒が無くなるに従って元のように黒くなります。心配ありません。涙と目ヤニが出るのは結構ですから、出る度に喜んで良いですね。相当時日はかかるけれども、長くはありません。原因は結膜炎の時に頭の毒が来た──薬で止めてその薬毒が来ただけだから、やっているうちに両方とも治ります。完全に治りますから、何でもありません。でも良かったですね。知らないと、どんな盲になったか分らない。",
    "id": "johreivol10_34",
    "title_pt": "Pessoa Cujas Pálpebras e Cílios Ficaram Brancos Após Uso de Colírio",
    "content_pt": "**(Pergunta)**\nNão membro (26 anos). Em janeiro de 1951, teve conjuntivite em ambos os olhos. Foi ao oftalmologista e usou colírio diariamente. Por volta de abril, a região das pálpebras de ambos os olhos começou a ficar esbranquiçada (semelhante a vitiligo) e os cílios também foram ficando brancos progressivamente. Atualmente, isso está se espalhando. Como é solteira, está muito preocupada. Nove meses após o tratamento médico, recebeu Johrei pela primeira vez. Na primeira sessão, lacrimejou e houve leve purificação. Ela tem indurações consideráveis atrás dos olhos, nos ombros e na região renal. Seria apenas devido a toxinas de remédios? Demorará muito?\n\n**(Orientação de Meishu-sama)**\nÉ apenas toxina de remédio. Nada mais. A conjuntivite inicial, se deixada em paz, teria sarado certamente. A toxina da cabeça tentou sair pelos olhos, deixando-os vermelhos. Chamam isso de \"olhos de sangue\". Teria saído como remela e sarado. Ela foi ao médico propositalmente para impedir a cura.\n\nO \"vitiligo\" ocorreu porque o remédio infiltrou-se nos cílios; à medida que a toxina medicamentosa for eliminada, voltará a ser preto como antes. Não há com o que se preocupar. Sair lágrimas e remela é ótimo; deve-se alegrar a cada vez que saírem. Levará um tempo considerável, mas não será excessivo. A causa é que, durante a conjuntivite, a toxina da cabeça veio... foi paralisada pelo remédio, e agora é apenas essa toxina medicamentosa que está saindo. Com o tempo, ambos curarão. Curará completamente, não é nada. Mas foi bom. Se não soubesse disso, quem sabe que tipo de cegueira poderia ter desenvolvido.",
    "tags": [
      "purificação",
      "toxinas_medicamentosas",
      "toxinas",
      "rigidez",
      "induração",
      "ombros",
      "olhos",
      "johrei",
      "cabeça",
      "rins"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol10_14",
      "johreivol10_54",
      "johreivol10_01",
      "johreivol10_09",
      "johreivol10_16"
    ],
    "info_pt": "Mioshie-shu nº 3, pág. 50",
    "source": "Mioshie-shu nº 3, pág. 50",
    "Master_Title": "Oftalmologia",
    "focusPoints": [
      "Cabeça",
      "Olhos",
      "Ombros",
      "Região Renal"
    ]
  },
  {
    "title_jp": "（35）眼が痛み、物が二重に見える老婆（御教え）",
    "content_jp": "（御　伺）六十一歳の未入信の婦人。本年七月十六日午後九時頃より、左眼が痛み始め翌朝より物が二重に見え出し約一カ月病院に通いました。十月十八日より御浄霊を戴きに来られ、最近では痛みはなくしていただきましたが、二重に見えるのが変り御座いません。二十五年前トラホーム、逆さまつげで四年間苦しみ手術をしたそうです。御浄霊により二重に見えるのがよくして戴けますでしょうか。\n\n（御垂示）治りますよ。痛みは昔使った薬毒。毒の浄化で瞳孔が開き加減で二重に見える。後頭部をよく浄霊する。",
    "id": "johreivol10_35",
    "title_pt": "Idosa com Dor nos Olhos e Visão Dupla",
    "content_pt": "**(Pergunta)**\nSenhora de 61 anos, não membro. Em 16 de julho deste ano, por volta das 21h, começou a sentir dor no olho esquerdo e, na manhã seguinte, passou a ver os objetos duplicados. Frequentou o hospital por cerca de um mês. Começou a receber Johrei em 18 de outubro; recentemente a dor cessou, mas a visão dupla persiste. Há 25 anos, sofreu de tracoma e triquíase (cílios invertidos), sofrendo por quatro anos até operar. O Johrei pode curar a visão dupla?\n\n**(Orientação de Meishu-sama)**\nCura sim. A dor é a toxina dos remédios usados antigamente. Devido à purificação da toxina, a pupila está meio dilatada, causando a visão dupla. Deve-se ministrar bastante Johrei na região occipital.",
    "tags": [
      "purificação",
      "toxinas_medicamentosas",
      "toxinas",
      "dor",
      "olhos",
      "johrei",
      "cabeça",
      "região_occipital"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol10_09",
      "johreivol10_14",
      "johreivol10_21",
      "johreivol10_25",
      "johreivol10_38"
    ],
    "info_pt": "Mioshie",
    "source": "Mioshie",
    "Master_Title": "Otologia",
    "focusPoints": [
      "Occipital",
      "Olhos"
    ]
  },
  {
    "title_jp": "（１）耳鳴及び耳の聞えの悪い原因（御教え集二一号　六頁）",
    "content_jp": "それから耳鳴はみんな知っているでしょうが、延髄をやればきっと良くなります。耳の方は目とは違って、右の方なら右の方で良いのです。耳鳴の人は随分ありますが、耳鳴を治すのは訳ありません。延髄の固まりさえ取れば必ず治ります。\n\n（御教え集二四号　四九頁）  \n耳では、耳鳴というのは多いですが、耳鳴はここ（延髄、頸 部）に必ず固まりがあります。それから中耳炎をやった人で聞えが悪いというのは耳下腺です。これが中耳炎の筋ですから、こういう所に固まりが残ってますから、それを溶かせばよいのです。\n\n（御教え）\n\n（御　伺）老人になるに従って耳が遠くなるのはやはり毒素の為でしょうか。\n\n（御垂示）薬毒の固結ですよ。毒素は何時も言うように使う所に寄るんです。耳を余計に使う人、声を発する人なんかはどうしても耳に毒素が固まるんですよ。ベートーベンが耳が聞こえなくなったっていうのはそういう訳なんですね。丁度そういう職業の人が、そういう所が悪くなるっていうのは皮肉のようですが、仕方がないですね。",
    "id": "johreivol10_36",
    "title_pt": "Causas do Zumbido e da Má Audição",
    "content_pt": "Quanto ao zumbido no ouvido (tinnitus), como todos sabem, se aplicar Johrei no bulbo raquidiano (medula oblonga), certamente melhorará. Diferente dos olhos, no caso dos ouvidos, se o problema for no lado direito, trata-se o lado direito. Há muitas pessoas com zumbido, mas curá-lo não é difícil. Basta remover a induração no bulbo raquidiano que a cura é certa.\n\n_Fonte: Mioshie-shū 24, pág. 49_\n\nNos ouvidos, o zumbido é frequente; invariavelmente, há uma induração aqui (bulbo raquidiano, pescoço). E para aqueles que tiveram otite média e ouvem mal, o problema está na parótida. Como este é o canal da otite média, restam indurações nestes locais; basta dissolvê-las.\n\n_Fonte: Go-oshi (Ensinamento)_\n\n**(Pergunta)**\nO fato de a audição diminuir com a velhice também se deve a toxinas?\n\n**(Orientação de Meishu-sama)**\nÉ solidificação de toxinas medicamentosas. Como sempre digo, as toxinas se concentram onde se usa mais. Pessoas que usam muito os ouvidos ou a voz fatalmente acumulam toxinas nos ouvidos. O fato de Beethoven ter ficado surdo deve-se a isso. É irônico que pessoas dessa profissão adoeçam justamente nesses órgãos, mas é inevitável.",
    "tags": [
      "ouvidos",
      "toxinas_medicamentosas",
      "toxinas",
      "pescoço",
      "rigidez",
      "induração",
      "órgãos_internos",
      "parótida",
      "bulbo_raquidiano",
      "otite"
    ],
    "categories": [
      "áreas_tratamento",
      "doenças",
      "sintomas",
      "técnicas_johrei",
      "partes_do_corpo"
    ],
    "related_items": [
      "johreivol10_55",
      "johreivol10_25",
      "johreivol10_41",
      "johreivol10_38",
      "johreivol10_14"
    ],
    "info_pt": "Mioshie-shu nº 21, pág. 6",
    "source": "Mioshie-shu nº 21, pág. 6",
    "Master_Title": "Otologia",
    "focusPoints": [
      "Bulbo",
      "Olhos",
      "Ouvidos",
      "Pescoço"
    ]
  },
  {
    "title_jp": "（２）中耳炎後、両耳聞えなくなった娘（御教え）",
    "content_jp": "（御　伺）二十八歳の娘。十年程前に中耳炎と眼を患い、その頃より両耳共聞えなくなりましたが、鼓膜さえ異状なければ聞えるようになりましょうか。\n\n（御垂示）治りますね。中耳炎の時に中耳に膿が固ったんですよ。耳が聞えるっていうのは、鼓膜からの振動が中にある水に響いて、それが聴神経に感じるんで聞えるんですが、その水の所に膿が固ってるんですからね。浄霊すればそれが溶けますから、それで聞えるようになるんです。",
    "id": "johreivol10_37",
    "title_pt": "Jovem que Perdeu a Audição em Ambos os Ouvidos Após Otite Média",
    "content_pt": "**(Pergunta)**\nFilha de 28 anos. Há cerca de dez anos, sofreu de otite média e problemas oculares. Desde então, perdeu a audição em ambos os ouvidos. Se o tímpano não tiver anomalias, ela voltará a ouvir?\n\n**(Orientação de Meishu-sama)**\nCurará. Durante a otite média, o pus solidificou-se no ouvido médio. A audição ocorre porque a vibração do tímpano ecoa no líquido interno e o nervo auditivo a percebe; mas o pus está solidificado no local desse líquido. Com o Johrei, isso se dissolverá e ela voltará a ouvir.",
    "tags": [
      "ouvidos",
      "olhos",
      "johrei",
      "sistema_nervoso",
      "otite"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "áreas_tratamento",
      "doenças"
    ],
    "related_items": [
      "johreivol10_03",
      "johreivol10_01",
      "johreivol10_11",
      "johreivol10_14",
      "johreivol10_25"
    ],
    "info_pt": "Mioshie",
    "source": "Mioshie",
    "Master_Title": "Otologia",
    "focusPoints": [
      "Ouvidos"
    ]
  },
  {
    "title_jp": "（３）耳鳴の為、〇氏管通風及び鼻茸の手術をし、その後屡々脳貧血の発作で倒れ、日々頭重、眩暈で苦しんでいる人（御教え集四号　三八頁）",
    "content_jp": "（御　伺）昭和十九年何となく講習（教修）を受けましたものの、生来の無信仰者で、御守様をおかけ致さずおりますうち、昭和二十四年二月風邪に罹り、咳が一週間程続き、突然左の耳がジーンと鳴り出し、耳鼻科医師の言によれば、〇氏管の入口並びに深部に、数箇の鼻茸が出来ているのが原因と診断され、病名は「急性中耳加答児」とつけられました。早速鼻茸は手術により除去し、〇氏管通風を行いましたものの耳鳴は一向止まず、次第に耳が塞がった感が強くなり頭が重くなり始めましたので、各所の専門医の治療を受けましたが効果なく、病名もマチマチにて、最近での専門医の意見によれば「内耳の一部が硬化症ならん」とて、治療法は適当な方法なしとのことで、耳は過去三年間鳴り続け、塞がった感じと頭重が続いており、二十五年暮より二十六年春にかけて頭重も激しくなり、心臓部に刺戟性の痛みを感じ、時としては歩行も困難になるようになりました。内科医の言によれば「内耳硬化が脳神経を刺戟して生じた一種の神経性の心臓疾患で、一時的のもので時期が来れば治るだろう」とて、二十六年初夏頃迄に葡萄糖、ビタミンの注射を約三十本位致しました処、耳鳴、頭重は治りませんが、胸部の痛みは治りました。折から熱心な本教信者の奨めで、御浄霊を戴く気持ちになり、七月上旬より教会に通い始めましたが、耳鳴は大した変化も見られぬうちに、八月上旬自宅に於て、脳貧血症状を起し倒れましたので、爾後出張浄霊を戴くことになり約一カ月、九月中旬迄戴きましたが、その間三度大きな脳貧血発作で倒れ、苦しみました。（気分が悪くなり頭重と共に頭がクラクラとし目が廻り倒れてしまいます。）日々頭重と眩暈が絶えず起りそうな不安に迫られながら、九月中旬迄続きました。\n\n一時御浄霊を休んでおりました処、十月上旬又々大きな発作で倒れ、医者の診断によれば「原因は耳であるから、耳が治れば頭重及び眩暈も治るが、耳は治るかどうか判らぬ。神経衰弱を治す為に転地でもしたら良くなるだろう」と寔に心細い答にて、転地をするにも日々の頭重と眩暈の発作に、身体を動かすことも恐ろしくて、それも出来ず、再度御浄霊を戴くことになりましたが、その後は倒れるような大きな発作は起りませんが、それでも始終頭重と耳鳴とがあり、眩暈が起るのではないかと言う恐怖感があり、胸も時々痛み、足もズキズキ痛み、時折り背中数個所に痛みを感じ、気分の良い時は、一日僅かの時間です。併し御浄霊を戴きますと楽にして戴けます。耳は聞えなくなっても、頭重と眩暈さえ取れてくれたらと願っております。原因は単なる薬毒の浄化作用で御座いましょうか。尚、概往症と致しましては、約二十五年前胃痙攣で苦しみ、モルヒネ注射十本程いたしました。又約二十年前脳溢血症状で倒れ、氷冷二カ月後、軽度の中風症状の為、指圧、鍼灸、電気、光線等凡ゆる民間療法をやり、大した効果なき儘仕事を休み、何時の間にか良くなりました。右延髄部に二回腫物が出来ましたが、切開手術で治しました。慢性胃腸病の為、消化剤は沢山服用致しました。\n\n（御垂示）耳鳴は一向に止まらず──ああ、見当が違っているからですね。これは医者の手術が拵えたものですね。時期が来ると治るだろう──というのは、お医者のない国みたいだね。お医者は何の為にあるのかね。これは、何でもない病気なんですがね。〇氏管通風──これは悪いんですよ。〇氏管通風というのは、鼻の穴に管を入れるがね。耳鳴は見当違いです。延髄です。態々病気をつくっちゃった。鼻茸を手術で除去──除去したのは差支えないが、その時消毒薬を使うから、これが原因となる。その時打擲らかして置けば治ったが、態々一層輪をかけて作ったんですね。もっと作ったら命が無くなってます。オデキが二度出来たと言うのは、ここ（延髄）に固っている。頭重と言うのは、消毒薬中毒が頭に滲みて重くなったんだからね。内耳硬化──こんなものは出鱈目だね。胸が痛いのは、肋間神経が少しある。今まで飲んだ薬がすっかり固っているんです。これは浄霊をやれば治ります。鼻茸──〇氏管──これは大したことはない。脳貧血──こういう人は、後頭部にあって、咽喉にあります。毒の固まりがね。併し、普通の脳貧血でなく、咽喉の浄化熱が起ると、この熱が前頭部に来て眩暈が起ります。咽喉と延髄、だからこれをすっかり浄霊すれば治りますよ。何でもない。転地をしたら──よく転地と言うことを言いますが、あれは滑稽なんです。転地とか空気の良い所とか、色んな所に行きますが、そういう所は病気はないようだが、やっぱりそういう所にも、病気がありますよ。まあ、一生懸命に神様にお縋りして浄霊して貰うんです。それから、御神書──神様の本を、出来るだけ読みなさい。そうすると請合ってすっかり治ります。延髄部に二回──切開手術──この時の消毒薬が滲みてますからね。これが大変な原因になっています。それから、霊的関係は全然ありませんからね。その懸念は要りません。",
    "id": "johreivol10_38",
    "title_pt": "Pessoa com Zumbido, Operada de Pólipos e Cateterismo, Sofrendo de Anemia Cerebral, Peso na Cabeça e Tontura",
    "content_pt": "**(Pergunta)**\nEm 1944, fiz o curso de iniciação, mas, sendo cético por natureza, não usei o Ohikari. Em fevereiro de 1949, peguei um resfriado, tossi por uma semana e, subitamente, o ouvido esquerdo começou a zumbir. O otorrinolaringologista diagnosticou pólipos na entrada e no fundo da Trompa de Eustáquio, chamando de \"Catarro Agudo do Ouvido Médio\". Removi os pólipos cirurgicamente e fiz cateterismo na Trompa de Eustáquio, mas o zumbido não parou. A sensação de ouvido tapado aumentou e a cabeça começou a pesar. Consultei vários especialistas sem sucesso, com diagnósticos variados. Recentemente, um especialista opinou ser \"Otosclerose parcial\", sem tratamento adequado. O zumbido persiste há três anos, com sensação de obstrução e peso na cabeça.\n\nDo final de 1950 à primavera de 1951, o peso na cabeça intensificou-se, senti dores agudas no coração e dificuldade para andar. Um clínico geral disse ser \"doença cardíaca nervosa causada pela irritação do nervo cerebral devido à otosclerose\", prevendo cura espontânea. Tomei cerca de 30 injeções de glicose e vitaminas. O zumbido e o peso na cabeça não melhoraram, mas a dor no peito passou. Incentivado por um membro fervoroso, comecei a frequentar a Igreja em julho, mas em agosto tive um ataque de anemia cerebral e desmaiei em casa. Recebi Johrei em domicílio até meados de setembro, mas tive mais três grandes ataques de anemia cerebral, sofrendo muito (mal-estar, peso na cabeça, tontura e desmaio). Vivia com medo constante de tonturas.\n\nInterrompi o Johrei temporariamente, mas em outubro tive outro grande ataque. O médico disse: \"A causa é o ouvido; se o ouvido curar, a cabeça e a tontura curarão, mas não sei se o ouvido tem cura. Mudar de ares (viagem de cura) talvez melhore a neurastenia\". Foi uma resposta desanimadora. Com medo de me mover devido às tonturas, retomei o Johrei. Desde então, não tive grandes desmaios, mas o peso, o zumbido e o medo de tonturas persistem, além de dores ocasionais no peito e nas pernas. Sinto-me bem por poucos momentos ao dia. O Johrei alivia. Mesmo que não recupere a audição, desejo livrar-me do peso na cabeça e da tontura. A causa seria apenas a purificação de toxinas medicamentosas? Histórico: há 25 anos, tomei 10 injeções de morfina para espasmo gástrico. Há 20 anos, tive sintomas de derrame, fiz tratamentos alternativos para paralisia leve e curei-me. Operei duas vezes furúnculos na região do bulbo raquidiano. Tomei muitos digestivos para problemas gastrointestinais crônicos.\n\n**(Orientação de Meishu-sama)**\n\"O zumbido não parou de jeito nenhum\"... Ah, é porque o diagnóstico está errado. Isso foi criado pela cirurgia médica. \"Com o tempo curará\"... parece um país sem médicos. Para que servem os médicos? É uma doença simples. \"Cateterismo da Trompa de Eustáquio\"... isso é ruim. Enfiar um tubo no nariz. O zumbido é um erro de alvo. É no bulbo raquidiano. Criaram a doença de propósito. \"Remoção de pólipos\"... remover não tem problema, mas usam antissépticos, o que se torna a causa. Se tivessem deixado em paz, teria sarado, mas pioraram a situação. Se fizessem mais, a vida dele acabaria. \"Dois furúnculos\"... significa que há induração aqui (bulbo raquidiano). \"Peso na cabeça\"... é a intoxicação por antissépticos que infiltrou na cabeça. \"Otosclerose\"... isso é um disparate. A dor no peito é uma leve nevralgia intercostal. Os remédios tomados até hoje estão todos solidificados. Com o Johrei, isso cura. Pólipos... Trompa de Eustáquio... isso não é nada importante. \"Anemia cerebral\"... pessoas assim têm toxinas na região occipital e na garganta. Indurações de toxina. Porém, não é uma anemia cerebral comum; quando ocorre a febre de purificação na garganta, esse calor vai para a região frontal e causa tontura. Garganta e bulbo raquidiano. Ministrando Johrei total nessas áreas, curará. Não é nada. \"Mudar de ares\"... falam muito em mudar de ares, mas é cômico. Vão para lugares com \"ar bom\", mas lá também há doenças. Bem, apegue-se a Deus e receba Johrei com dedicação. E leia os Livros Divinos o máximo possível. Garanto que curará totalmente. \"Duas cirurgias no bulbo raquidiano\"... o antisséptico daquela época infiltrou-se. Essa é uma grande causa. E não há qualquer relação espiritual; não precisa se preocupar com isso.",
    "tags": [
      "tontura",
      "dor",
      "neurastenia",
      "sistema_digestivo",
      "região_occipital",
      "purificação",
      "toxinas_medicamentosas",
      "estômago",
      "anemia",
      "toxinas",
      "nariz",
      "johrei",
      "paralisia",
      "autodiagnóstico",
      "ouvidos",
      "intestinos",
      "garganta",
      "induração",
      "bulbo_raquidiano",
      "sistema_nervoso",
      "resfriado",
      "costas",
      "coração",
      "tosse",
      "rigidez",
      "cabeça",
      "sangramento"
    ],
    "categories": [
      "áreas_tratamento",
      "doenças",
      "sintomas",
      "técnicas_johrei",
      "partes_do_corpo"
    ],
    "related_items": [
      "johreivol10_39",
      "johreivol10_14",
      "johreivol10_57",
      "johreivol10_01",
      "johreivol10_13"
    ],
    "info_pt": "Mioshie-shu nº 4, pág. 38",
    "source": "Mioshie-shu nº 4, pág. 38",
    "Master_Title": "Otologia",
    "focusPoints": [
      "Bulbo",
      "Cabeça",
      "Frontal",
      "Garganta",
      "Nariz",
      "Occipital",
      "Pernas"
    ]
  },
  {
    "title_jp": "（４）生後間もなく多量の血が下り、その後中耳炎となり、尚、火傷、アデノイド手術等を行った智能の低い少年（御教え集八号　五六頁）",
    "content_jp": "（御　伺）十一歳の男児。智能低く小学一年程度で御座いますが、運動方面は同年齢の子供と変った処は御座いません。生後三日目頃より多量の血が下り、止血注射五、六本うち三日程で治りました。三歳頃中耳炎となり、高熱は出ませんが耳垂れが出、耳鼻科にかかりました。それより毎年風邪を引く度に耳が痛み、その都度耳鼻科にかかり手当を続けて参りました。咳が激しく六神丸を服用致しました。入学前に転倒し、後頭部、右延髄部に火傷を受け、塗薬で治癒致しました。二十五年九月アデノイド手術を受け、現在蓄膿症の気味で御座います。\n\n（御垂示）馬鹿なものですよ──血止めと言って、少し位──多少だって出るのは結構ですがね。古血だからね。それを止めるなんて間違っているね。耳が痛く──これも耳鼻科で中耳炎を止めて膿を固まらせちゃったから──残しちゃったから、それで耳が痛くなるんですね。これは中耳炎にチョイチョイかかり、この薬毒が頭に行って、それで頭の働きが悪いんですね。六神丸なんて毒が強いですからね。火傷の塗薬──これも悪いな。そう言った薬毒ですね。それが頭に行ってますから、気長にやれば普通になりますよ。これは耳と頭ですね。これを主にして浄霊する。",
    "id": "johreivol10_39",
    "title_pt": "Menino com Baixa Inteligência que Teve Hemorragia ao Nascer, Otite Média, Queimadura e Cirurgia de Adenoide",
    "content_pt": "**(Pergunta)**\nMenino de 11 anos. Inteligência baixa, nível de primeiro ano primário, mas normal nos esportes. Três dias após nascer, teve grande hemorragia anal; tomou 5 ou 6 injeções hemostáticas e sarou em três dias. Aos três anos, teve otite média; sem febre alta, mas com secreção (otorreia), foi tratado no otorrino. Desde então, a cada resfriado o ouvido dói e ele é tratado. Teve tosse forte e tomou *Rokushin-gan* (medicamento forte para o coração). Antes da escola, caiu e queimou a região occipital e o lado direito do bulbo raquidiano, curado com pomada. Em setembro de 1950, operou a adenoide e agora tem sinais de sinusite.\n\n**(Orientação de Meishu-sama)**\nÉ uma tolice... \"Parar o sangue\"... sair um pouco de sangue é ótimo. É sangue velho. Parar isso é errado. \"Ouvido dói\"... o otorrino parou a otite média e solidificou o pus... deixou o pus lá, por isso dói. Ele tem otites frequentes, e essa toxina medicamentosa foi para a cabeça; por isso o funcionamento cerebral é ruim. *Rokushin-gan* é um veneno forte. Pomada para queimadura... isso também é ruim. São toxinas de medicamentos. Elas foram para a cabeça; com paciência, ele ficará normal. Foque no ouvido e na cabeça. O Johrei deve ser principalmente aí.",
    "tags": [
      "ouvidos",
      "catarro",
      "toxinas_medicamentosas",
      "toxinas",
      "dor",
      "tosse",
      "nariz",
      "cabeça",
      "johrei",
      "bulbo_raquidiano",
      "sinusite",
      "otite",
      "sangramento",
      "resfriado",
      "região_occipital",
      "coração"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "doenças",
      "sintomas"
    ],
    "related_items": [
      "johreivol10_38",
      "johreivol10_25",
      "johreivol10_01",
      "johreivol10_14",
      "johreivol10_41"
    ],
    "info_pt": "Mioshie-shu nº 8, pág. 56",
    "source": "Mioshie-shu nº 8, pág. 56",
    "Master_Title": "Otologia",
    "focusPoints": [
      "Bulbo",
      "Cabeça",
      "Occipital"
    ]
  },
  {
    "title_jp": "（５）生後一年半位より耳垂れが出続きで、智能的にも遅れている女児（御教え集二号　五二頁）",
    "content_jp": "（御　伺）八歳の女子。母体不健全な為に医師より妊娠中絶をするように言われましたが、御浄霊を戴き無事安産致しました。生後一年半程致しました時、種痘を受け、翌日より両耳に御浄化戴き、耳だれが出、その後出なくなった時もありますが、今日迄殆んど出続きの状態です。現在左の耳は全く聞えません。又智能的にも二年位遅れているように思いますが、体育（鉄棒等）は他の同年生徒よりずば抜けて勝れ、大人を吃驚させる程で御座います。右浄化は全く体的のもので御座いましょうか。\n\n（御垂示）膿が出ると言うのは非常に結構です。何年間出ても非常に結構です。それだけあるんだからね。やはり薬毒ですからね。薬毒の他に──種痘もですね。何しろ出続きと言うのは結構ですね。左の耳は以前からですか。種痘を打ってからですか。\n\n「段々聞えなくなりました。」\n\n種痘前は。\n\n「両親も良く分らなかったそうです」\n\n併し、種痘で耳がこうなるということはないね。やはり、前から相当聞えなかったんですね。聞えないと言うのは、膿が固っているんです。集って固まるんです。だから、聞えない方を浄霊するんです。淋巴腺の方からやった方がいいですね。淋巴腺には肩の方から来て、それは腎臓の方から来ている。とに角、淋巴腺が一番肝腎だね。それから肩ですね。耳ばかりやっていても効果はない。淋巴腺から肩へとやる。人によっては腎臓から来るものあるし、中途から来るのもある。そうして気長にやれば治ります。膿が出ることを恐れてはいけない。喜ばなければね。",
    "id": "johreivol10_40",
    "title_pt": "Menina com Otorreia Contínua Desde Um Ano e Meio e Atraso Intelectual",
    "content_pt": "**(Pergunta)**\nMenina de oito anos. Devido à saúde frágil da mãe, o médico recomendou aborto, mas com o Johrei teve parto seguro. Com um ano e meio, tomou vacina antivariólica; no dia seguinte, teve purificação em ambos os ouvidos, saindo secreção (otorreia). Desde então, a secreção continua quase ininterruptamente até hoje. Atualmente, não ouve nada do ouvido esquerdo. Parece ter atraso de dois anos na inteligência, mas é excepcional nos esportes (barra fixa, etc.), surpreendendo os adultos. Essa purificação seria puramente física?\n\n**(Orientação de Meishu-sama)**\nSair pus é excelente. Mesmo que saia por anos, é muito bom. É tudo o que tem lá dentro. Afinal, é toxina de remédio. Além dos remédios... a vacina também. De qualquer modo, sair continuamente é ótimo. O ouvido esquerdo já era assim antes? Foi depois da vacina?\n\n*(Interlocutor: \"A audição foi diminuindo gradualmente.\")*\n\nE antes da vacina?\n\n*(Interlocutor: \"Os pais não sabiam ao certo.\")*\n\nContudo, a vacina não causaria isso no ouvido. Provavelmente já não ouvia bem antes. Não ouvir significa que o pus está solidificado. Acumulou e solidificou. Portanto, ministre Johrei no lado que não ouve. É melhor fazer a partir das glândulas linfáticas. As linfáticas vêm dos ombros, e estes vêm dos rins. Enfim, as glândulas linfáticas são o mais importante. Depois, os ombros. Focar apenas no ouvido não surte efeito. Vá das glândulas linfáticas para os ombros. Em algumas pessoas vem dos rins, em outras para no meio do caminho. Com paciência, cura. Não se deve temer a saída de pus. Deve-se agradecer.",
    "tags": [
      "ouvidos",
      "catarro",
      "glândulas_linfáticas",
      "purificação",
      "toxinas_medicamentosas",
      "toxinas",
      "ombros",
      "johrei",
      "rins"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "sintomas"
    ],
    "related_items": [
      "johreivol10_34",
      "johreivol10_55",
      "johreivol10_58",
      "johreivol10_03",
      "johreivol10_09"
    ],
    "info_pt": "Mioshie-shu nº 2, pág. 52",
    "source": "Mioshie-shu nº 2, pág. 52",
    "Master_Title": "Otologia",
    "focusPoints": [
      "Glândulas Linfáticas",
      "Ombros",
      "Ouvidos",
      "Rins"
    ]
  },
  {
    "title_jp": "（６）中耳炎を患い、現在両耳が聞えない様子の女の子（御教え集三号　一〇〇頁）",
    "content_jp": "（御　伺）昭和二十三年十月七日、長女出生後間もなく母親は乳脚気との診断を受け、母子共に約一カ月位ビタミン注射をやり、その時子供は音声の出ぬ程の重態になりましたが、注射後十日位で平常の状態になりました。その後中耳炎、等を患いました。二十六年三月頃、子供の両耳が聞えないことを知りましたので、医診を受けました処、親族結婚だからと言うことで、聾唖学校へ行きなさいと言われましたが、その後も近所の医者に行き、五日位ビタミン注射をうちましたが、何の変化もなく現在に至っておりました処、七月より御道へ入らせて戴き、御浄霊を戴き、現在は私と妻とで御浄霊を致し、時々先生よりも戴いております。只今も「ウマウマ」とだけはハッキリ申せますが、他のことは言いたそうに致しますが、じれてしまいます。常に風邪気味にて発熱、喀痰があり、耳下腺顎下に固結があります。右は先天的或いは、後天的なもので御座いましょうか。\n\n（御垂示）固まりがあるんですね。それから、耳の病気は延髄が多いですよ。耳だから、耳筋が原因だろうと思うが、そうでなく延髄です。延髄をやると、良く治りますよ。親の毒素がここに固っている。ビタミンも幾らか扶助している。咽喉に毒が来た。大したことはないですね。これは治りますよ。三つだから、三つで「ウマウ マ」言えば大丈夫です。ですから、今言う延髄と、淋巴腺の所に固まりがある。それですね。こういう時に少しも力を入れてはいけませんよ。全然力を抜くと、こういう所は良くなります。",
    "id": "johreivol10_41",
    "title_pt": "Menina que Teve Otite Média e Parece Não Ouvir em Ambos os Ouvidos",
    "content_pt": "**(Pergunta)**\nMinha filha mais velha nasceu em 7 de outubro de 1948. Logo após, a mãe foi diagnosticada com beribéri na lactação; mãe e filha tomaram injeções de vitamina por cerca de um mês. A criança ficou grave a ponto de perder a voz, mas recuperou-se dez dias após as injeções. Depois, teve otite média. Em março de 1951, percebemos que ela não ouvia em ambos os ouvidos. O médico disse ser devido ao casamento consanguíneo e mandou para a escola de surdos-mudos. Depois, outro médico aplicou injeções de vitamina por cinco dias, sem mudança. Ingressamos no Caminho em julho e ministramos Johrei (eu e minha esposa), e às vezes recebemos de um professor. Atualmente, ela só diz \"Uma-uma\" (comida/gostoso) com clareza; parece querer dizer outras coisas, mas irrita-se. Sempre resfriada, com febre e catarro. Tem indurações na parótida e abaixo do maxilar. Seria congênito ou adquirido?\n\n**(Orientação de Meishu-sama)**\nTem induração, não é? E doenças de ouvido frequentemente envolvem o bulbo raquidiano. Sendo ouvido, pensa-se que a causa é o canal auditivo, mas não, é o bulbo raquidiano. Ministrando ali, cura-se bem. A toxina dos pais está solidificada aqui. As vitaminas também ajudaram um pouco. A toxina veio para a garganta. Não é nada grave. Isso cura. Com três anos, se diz \"Uma-uma\", está ótimo. Portanto, há indurações no bulbo raquidiano e nas glândulas linfáticas que mencionei. É isso. Nessas ocasiões, não coloque força alguma. Se relaxar totalmente a força, esses locais melhorarão.",
    "tags": [
      "ouvidos",
      "pernas",
      "glândulas_linfáticas",
      "garganta",
      "catarro",
      "toxinas",
      "febre",
      "rigidez",
      "induração",
      "beribéri",
      "parótida",
      "johrei",
      "bulbo_raquidiano",
      "otite",
      "resfriado",
      "autodiagnóstico"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "doenças",
      "sintomas"
    ],
    "related_items": [
      "johreivol10_38",
      "johreivol10_55",
      "johreivol10_25",
      "johreivol10_36",
      "johreivol10_39"
    ],
    "info_pt": "Mioshie-shu nº 3, pág. 100",
    "source": "Mioshie-shu nº 3, pág. 100",
    "Master_Title": "Otologia",
    "focusPoints": [
      "Bulbo",
      "Garganta",
      "Glândulas Linfáticas",
      "Maxilar",
      "Ouvidos"
    ]
  },
  {
    "title_jp": "（１）鼻の悪い人の浄霊個所（御教え集二一号　六頁）",
    "content_jp": "それから鼻の悪い人は後頭部から一帯にずっと下まで毒の固まりがあります。丁度鼻の裏になるわけです。だからそこを浄霊すればいいのです。",
    "id": "johreivol10_42",
    "title_pt": "Locais de Johrei para Pessoas com Problemas Nasais",
    "content_pt": "Ademais, as pessoas com problemas nasais possuem, invariavelmente, uma induração de toxinas que se estende por toda a região occipital até a parte inferior. Isso corresponde exatamente à parte posterior do nariz. Portanto, basta ministrar Johrei nessa área.",
    "tags": [
      "pontos_vitais",
      "toxinas",
      "rigidez",
      "induração",
      "nariz",
      "cabeça",
      "johrei",
      "região_occipital"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol10_01",
      "johreivol10_16",
      "johreivol10_38",
      "johreivol10_10",
      "johreivol10_14"
    ],
    "info_pt": "Mioshie-shu nº 21, pág. 6",
    "source": "Mioshie-shu nº 21, pág. 6",
    "Master_Title": "Otologia",
    "focusPoints": [
      "Nariz",
      "Occipital"
    ]
  },
  {
    "title_jp": "（２）鼻と延髄及び小脳との関係に就いて（ガス中毒）（地上天国一二号　一五頁）",
    "content_jp": "小脳及び延髄部と鼻は非常に関係があるので、その証拠にはガス中毒は鼻からガスが入って延髄部へ入り、小脳へ侵入すると眠くなり、人事不省となって甚だしいのは死んでしまう。",
    "id": "johreivol10_43",
    "title_pt": "Sobre a Relação entre Nariz, Bulbo Raquidiano e Cerebelo (Intoxicação por Gás)",
    "content_pt": "O cerebelo e a região do bulbo raquidiano têm uma relação íntima com o nariz. A prova disso é a intoxicação por gás: o gás entra pelo nariz, atinge o bulbo raquidiano e invade o cerebelo, causando sonolência, perda de consciência e, em casos graves, a morte.",
    "tags": [
      "nariz",
      "cabeça",
      "bulbo_raquidiano",
      "toxinas"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol10_38",
      "johreivol10_39",
      "johreivol10_47",
      "johreivol10_01",
      "johreivol10_14"
    ],
    "info_pt": "Chijo Tengoku nº 12, pág. 15",
    "source": "Chijo Tengoku nº 12, pág. 15",
    "Master_Title": "Otologia",
    "focusPoints": [
      "Bulbo",
      "Nariz"
    ]
  },
  {
    "title_jp": "（３）鼻の附近に非常な激痛があり、口中、鼻の下より顎一面に膿汁が出ている人（御教え集八号　三〇頁）",
    "content_jp": "（御　伺）二十歳の女子。口中、鼻腔、鼻の下より顎一面（以前は頸部淋巴腺、耳下腺より）に膿汁が十分間に盃に一杯位出ます。鼻の附近に非常な激痛を伴ないますが、御浄霊戴きますと少し楽になります。一時は身動きも出来ず、食事も五日間程出来ませんでしたが、今は食事も出来、痛まない時には縁先に出られるようになりました。\n\n（御垂示）これは、その膿汁が出る近所ですね。そこをやれば良いんです。膿汁の出ている所と痛む所──これは簡単に分りますね。それから鼻、顎は額──前頭部ですね。それが溶けて鼻に来る場合と、後頭部から延髄にかけてが、こっちに来る場合と、これ（額）が溶けて来る場合とあるから、その三個所を調べてやれば良いんですがね。",
    "id": "johreivol10_44",
    "title_pt": "Pessoa com Dor Intensa Perto do Nariz e Secreção de Pus na Boca, Sob o Nariz e no Queixo",
    "content_pt": "**(Pergunta)**\nJovem de 20 anos. Sai uma quantidade de pus equivalente a uma xícara de saquê a cada dez minutos, proveniente do interior da boca, cavidade nasal, abaixo do nariz e por todo o queixo (anteriormente saía pelos gânglios linfáticos cervicais e parótida). Acompanha dor violentíssima nas imediações do nariz; com o Johrei, sente algum alívio. Houve um momento em que não conseguia mover-se nem comer por cinco dias, mas agora alimenta-se e, quando não sente dor, consegue ir até a varanda.\n\n**(Orientação de Meishu-sama)**\nDeve-se ministrar Johrei nas imediações de onde sai o pus. Onde sai o pus e onde dói — isso é fácil de identificar. Além disso, nariz e queixo relacionam-se com a testa — a região frontal. Existem casos em que a toxina da testa dissolve e desce para o nariz, e casos em que a toxina da região occipital até o bulbo raquidiano dissolve e vem para cá, ou ainda casos em que vem da própria testa. Portanto, examine esses três pontos e ministre o Johrei.",
    "tags": [
      "ouvidos",
      "glândulas_linfáticas",
      "dor",
      "pescoço",
      "parótida",
      "nariz",
      "cabeça",
      "johrei",
      "bulbo_raquidiano",
      "região_occipital"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "sintomas"
    ],
    "related_items": [
      "johreivol10_25",
      "johreivol10_38",
      "johreivol10_39",
      "johreivol10_61",
      "johreivol10_13"
    ],
    "info_pt": "Mioshie-shu nº 8, pág. 30",
    "source": "Mioshie-shu nº 8, pág. 30",
    "Master_Title": "Rinologia",
    "focusPoints": [
      "Bulbo",
      "Frontal",
      "Nariz",
      "Occipital"
    ]
  },
  {
    "title_jp": "（４）蓄膿症から癌になる徴候があると、死の宣告を受けた人（御教え集三号　七二頁）",
    "content_jp": "（御　伺）信者七十歳の男子。以前蓄膿を患ったことが御座いました処、二十六年三月頃より血膿が出まして、四月頃より体もだるく、六月中旬診て貰いました処大分悪くなっている故私の手には負えないから、一応他で診察を受けろとのことに、他の医師に診て貰いました。やはり同じことを言ってましたが、そこへ一週間ばかり通い、洗っておりますうちに段々悪くなり、癌になる徴候があり、療法なしと言われ、七月中旬頃より段々痛みを感じて参りました。八月中旬より九月中旬にかけ、肉の断片のようなもの十片ばかり鼻から出ました。その後はそういうものは出ません。只血膿が始終出ております。今は鼻に近き頬は痛みが薄らいで参りましたが、耳寄りの方が二個所腫れ上り、痛みを強く感じております。小さい穴があき、少しばかりの膿が二、三日出ましたが直ぐ塞がり、現在は別に腫れ上っておりません。耳の方も何の事もなく痛んでおります。これが現在の状態で御座います。九月下旬頃口中左奥が腫れ、口を嗽ぐ時三、四回腫れた先から黒色の血が少しずつ出ましたが、今はそれも出ません。医師は余命二カ月と言っておりますが、癌で御座いましょうか。\n\n（御垂示）癌でも何でもありませんよ。余命二カ月なんて、全然嘘です。お医者にかかったらこの通りかも知れませんがね。お医者にかからなければ──こんなことで命を無くしては堪らないです。こんな所に癌が出来るものではない。第一十片ばかり出たと言うのは、癌の膿の固まりなんです。これは治ります。こんな良い浄化で、出るんだから──血膿が出たりするんだから良いです。浄霊していれば必ず治ります。浄霊なら何でもないです。この位のことで人間が死んだら堪りません。神様はこんなようには拵えてないんだからね。",
    "id": "johreivol10_45",
    "title_pt": "Pessoa Sentenciada à Morte sob Suspeita de Câncer Decorrente de Sinusite",
    "content_pt": "**(Pergunta)**\nMembro, homem de 70 anos. Teve sinusite (*Chikunō*) no passado. Em março de 1951, começou a sair pus com sangue; em abril, sentiu o corpo pesado. Em meados de junho, o médico disse que o caso havia piorado muito e não podia mais tratar, recomendando outro profissional. O outro médico disse o mesmo; após uma semana de tratamento (lavagem), piorou gradativamente, sendo informado de sinais de câncer e inexistência de terapia, com dores a partir de meados de julho. De meados de agosto a meados de setembro, saíram pelo nariz cerca de dez pedaços semelhantes a carne. Depois disso, não saíram mais, apenas pus com sangue continuamente. Agora, a dor na bochecha perto do nariz diminuiu, mas inchou em dois lugares perto do ouvido, com dor intensa. Abriu-se um pequeno orifício de onde saiu pouco pus por dois ou três dias, fechando logo em seguida; atualmente não está inchado. O ouvido também dói sem motivo aparente. O médico deu-lhe dois meses de vida. Seria câncer?\n\n**(Orientação de Meishu-sama)**\nNão é câncer nem nada parecido. \"Dois meses de vida\" é uma mentira completa. Se ficar nas mãos dos médicos, talvez seja verdade. Mas se não depender deles... seria insuportável perder a vida por tal motivo. O câncer não se forma nesses locais. O fato de terem saído dez pedaços indica que eram coágulos de pus da \"suposta\" sinusite. Isso cura. Sendo uma purificação tão boa — saindo pus com sangue — é excelente. Se receber Johrei, curará infalivelmente. Com o Johrei, não é nada. Se um ser humano morresse por tão pouco, seria o fim. Deus não nos criou dessa maneira.",
    "tags": [
      "ouvidos",
      "purificação",
      "dor",
      "induração",
      "inchaço",
      "nariz",
      "johrei",
      "câncer",
      "sinusite",
      "mãos"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "doenças",
      "sintomas"
    ],
    "related_items": [
      "johreivol10_38",
      "johreivol10_54",
      "johreivol10_55",
      "johreivol10_39",
      "johreivol10_49"
    ],
    "info_pt": "Mioshie-shu nº 3, pág. 72",
    "source": "Mioshie-shu nº 3, pág. 72",
    "Master_Title": "Rinologia",
    "focusPoints": [
      "Mãos",
      "Nariz"
    ]
  },
  {
    "title_jp": "（５）鼻血が一升から二升も出る（御教え集四号　二五頁）",
    "content_jp": "（御　伺）十一歳の男子。鼻出血が縁で入信致し、当時は毎日のように鼻血が出ておりましたが、御浄霊の当日から出なくなり、その後約二カ月後に、二時間に亘り出血を見、爾後は半年に一回位ずつ一、二時間出ます。二十六年に入ってから三回出まして、毎日一升乃至二升の出血（胃液と共に）を見るので御座いますが、出る際は右と左とか定っておらず、出血の前兆とでも申しますか、必ず一週間位前から鼻づまりが致し、出血が終る時は足先迄痺れると止まります。尚先月より、今迄鼻血の出なかった祖母（八十三歳）も三回鼻血を見ました。祖母の方は左の鼻から出ます（右は出ません）。本月三日から、毎日三十分乃至一時間に亘って出ます。二人共鼻血の色は普通の血の色で御座います。孫の方は止血後二、三時間青冷めております。一日経つと全快致します。この原因と御浄霊個所御垂示の程御願い申し上げます。\n\n（御垂示）どういうふうに出て来るんですか。\n\n「仰けに寝ておりますと、咽喉に入っていくようで御座いますが、それが又出て参ります」\n\n鼻血に毒があるんだね。薬毒の古い奴です。これは良いです。これがないと脳膜炎になります。これは鼻から出ない分だけ──鼻から出切らないで、下にいって足先迄流れていくんですね。右は出ません──今に右からも出ますよ。変調はありません。──少ないからだね。この血は、頭の中にある。前頭部ですね。出るだけ出れば治ってしまいますから、これは大変結構ですよ。おばあさんも、やはり浄化が起って溶けて来たんだから、これも結構です。寿命が伸びますからね。",
    "id": "johreivol10_46",
    "title_pt": "Hemorragia Nasal de Um a Dois \"Sho\" (1,8 a 3,6 Litros)",
    "content_pt": "**(Pergunta)**\nMenino de 11 anos. Ingressou na fé devido a hemorragias nasais. Na época, sangrava diariamente, mas parou no dia do primeiro Johrei. Cerca de dois meses depois, sangrou por duas horas; desde então, sangra por uma ou duas horas uma vez a cada seis meses. Em 1951, sangrou três vezes, expelindo de um a dois *sho* (aprox. 1,8 a 3,6 litros) de sangue (junto com suco gástrico) diariamente. Não há lado fixo (esquerdo ou direito). Como prenúncio, o nariz entope uma semana antes; quando para, as pontas dos pés ficam dormentes. Desde o mês passado, a avó (83 anos), que nunca teve hemorragia nasal, também sangrou três vezes, apenas pela narina esquerda. Desde o dia 3 deste mês, sangra de trinta minutos a uma hora diariamente. A cor do sangue de ambos é normal. O neto fica pálido por duas ou três horas após parar, mas recupera-se no dia seguinte. Peço a causa e os locais de Johrei.\n\n**(Orientação de Meishu-sama)**\nComo o sangue sai?\n\n*(Interlocutor: \"Quando ele deita de costas, parece que o sangue desce pela garganta, mas depois volta e sai.\")*\n\nHá toxina no sangue nasal. É toxina de remédio antiga. Isso é bom. Se não sair, viraria meningite. Como não sai tudo pelo nariz — não consegue sair totalmente — desce e flui até a ponta dos pés. \"O lado direito não sai\"... em breve sairá também. Não há alteração física? ... É porque a quantidade é pequena. Esse sangue está dentro da cabeça. Região frontal. Se sair tudo o que tiver de sair, curará; portanto, é muito positivo. A avó também teve uma purificação, a toxina dissolveu e desceu; isso também é bom. A vida dela se prolongará.",
    "tags": [
      "purificação",
      "garganta",
      "toxinas_medicamentosas",
      "estômago",
      "toxinas",
      "pés",
      "meningite",
      "nariz",
      "cabeça",
      "johrei",
      "sangramento"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "doenças",
      "sintomas"
    ],
    "related_items": [
      "johreivol10_38",
      "johreivol10_08",
      "johreivol10_14",
      "johreivol10_39",
      "johreivol10_57"
    ],
    "info_pt": "Mioshie-shu nº 4, pág. 25",
    "source": "Mioshie-shu nº 4, pág. 25",
    "Master_Title": "Rinologia",
    "focusPoints": [
      "Cabeça",
      "Frontal",
      "Garganta",
      "Nariz",
      "Pés"
    ]
  },
  {
    "title_jp": "（６）生まれつき嗅覚のない霊的、体的な原因（地上天国一四号　一二頁）",
    "content_jp": "（御　伺）五二歳の男（信者）生まれつき嗅覚がないそうですが霊的の原因でしょうか。\n\n（御垂示）霊的と体的と、二種ある。霊的の場合は、鳥の霊の憑依で、これは治癒に長くかかる。浄霊は鼻柱を中心に前頭部である。体的原因としては、後方首筋の両側特に延髄附近に毒結ある場合と、中には鼻柱両側に蓄膿のある為とである。",
    "id": "johreivol10_47",
    "title_pt": "Causas Espirituais e Físicas da Anosmia Congênita",
    "content_pt": "**(Pergunta)**\nHomem de 52 anos (membro). Não tem olfato de nascença. A causa seria espiritual?\n\n**(Orientação de Meishu-sama)**\nExistem dois tipos: espiritual e físico. No caso espiritual, é o encosto de um espírito de ave; a cura é demorada. O Johrei deve ser na região frontal, focando na base do nariz (entre os olhos). Quanto à causa física, pode ser uma induração de toxina em ambos os lados da nuca, especialmente na região do bulbo raquidiano, ou sinusite em ambos os lados da cavidade nasal.",
    "tags": [
      "toxinas",
      "pescoço",
      "rigidez",
      "induração",
      "nariz",
      "cabeça",
      "johrei",
      "bulbo_raquidiano"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "sintomas"
    ],
    "related_items": [
      "johreivol10_38",
      "johreivol10_01",
      "johreivol10_13",
      "johreivol10_14",
      "johreivol10_25"
    ],
    "info_pt": "Chijo Tengoku nº 14, pág. 12",
    "source": "Chijo Tengoku nº 14, pág. 12",
    "Master_Title": "Rinologia",
    "focusPoints": [
      "Bulbo",
      "Frontal",
      "Nariz",
      "Olhos"
    ]
  },
  {
    "title_jp": "（７）蓄膿症が治って以来、鼻の通りが悪く、嗅覚のない人（地上天国一二号　一五頁）",
    "content_jp": "（御　伺）三十一歳の女。蓄膿症で四、五年前一度治りましたが、それ以来鼻の通りが悪く、鼻汁も出なくなり、今では臭いも嗅ぐことが出来ません。浄霊により治りましょうか。\n\n（御垂示）これは治る。右の如く治ったといっても本当に治ったのではない。固ったにすぎぬ。そのためそのような症状があるのである。普通蓄膿症は鼻柱の両側に毒が溜る。そしてこの膿は延髄部の膿で、それが鼻から出るべく集溜するのであるから、延髄部を浄霊すると鼻が通り治る。無嗅覚も延髄を浄霊すると治る。",
    "id": "johreivol10_48",
    "title_pt": "Pessoa com Obstrução Nasal e Anosmia Após Cura de Sinusite",
    "content_pt": "**(Pergunta)**\nMulher de 31 anos. Curou-se de sinusite há quatro ou cinco anos, mas desde então o nariz vive obstruído, não sai secreção e ela perdeu o olfato. O Johrei cura?\n\n**(Orientação de Meishu-sama)**\nIsso cura. Embora diga que curou como mencionado, não curou de verdade. Apenas solidificou. Por isso apresenta tais sintomas. Normalmente, na sinusite, a toxina acumula-se em ambos os lados da cavidade nasal. E esse pus é, na verdade, pus da região do bulbo raquidiano que se acumula ali para sair pelo nariz. Portanto, ao ministrar Johrei no bulbo raquidiano, o nariz desobstruirá e curará. A anosmia (falta de olfato) também cura com Johrei no bulbo raquidiano.",
    "tags": [
      "catarro",
      "toxinas",
      "nariz",
      "johrei",
      "bulbo_raquidiano",
      "sinusite"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei",
      "doenças"
    ],
    "related_items": [
      "johreivol10_39",
      "johreivol10_01",
      "johreivol10_38",
      "johreivol10_41",
      "johreivol10_47"
    ],
    "info_pt": "Chijo Tengoku nº 12, pág. 15",
    "source": "Chijo Tengoku nº 12, pág. 15",
    "Master_Title": "Rinologia",
    "focusPoints": [
      "Bulbo",
      "Nariz"
    ]
  },
  {
    "title_jp": "（８）鼾が大きい人（御教え集二号　六〇頁）",
    "content_jp": "（御　伺）約三十五年位前に蓄膿の手術を致しました。その後十五年位後に又悪くなり、このお道を教えられ入信し全快させて戴きましたが、何としても鼾が大きく、他人様に御迷惑をかけており、自分では少しも分らないので、気の附けようもなく困っております。どこが悪いので御座いましょうか。御浄霊はどこを致しましたら宜しゅう御座いましょうか。\n\n（御垂示）つまり咽喉と鼻の間から──鼻の奥に未だ固まりがあるんです。そしてアデノイド──咽喉と鼻の間、そこが腫れて、口の方に洩れていく訳ですね。それが咽喉の声帯に息がいって、それが鼾になる。鼾と言うのは咽喉と鼻の間ですね。だから、そこを目掛けて浄霊すれば治ってしまう。段々治って来ます。蓄膿の奴が未だ残っているんです。",
    "id": "johreivol10_49",
    "title_pt": "Pessoa com Ronco Alto",
    "content_pt": "**(Pergunta)**\nFiz cirurgia de sinusite há cerca de 35 anos. Quinze anos depois, piorou novamente; fui ensinado sobre este Caminho, ingressei e fui curado completamente. Contudo, meu ronco é muito alto, incomodando os outros. Como não percebo, não sei como evitar e estou em apuros. Onde está o problema? Onde devo ministrar Johrei?\n\n**(Orientação de Meishu-sama)**\nOu seja, entre a garganta e o nariz — no fundo do nariz ainda há uma induração. E na adenoide — entre a garganta e o nariz — há um inchaço, e o ar vaza pela boca. Isso atinge as cordas vocais na garganta, gerando o ronco. O ronco ocorre entre a garganta e o nariz. Portanto, mirando o Johrei ali, acabará curando. Vai melhorar gradativamente. É a sinusite que ainda restou.",
    "tags": [
      "garganta",
      "rigidez",
      "induração",
      "inchaço",
      "nariz",
      "johrei",
      "sinusite"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "doenças",
      "sintomas"
    ],
    "related_items": [
      "johreivol10_38",
      "johreivol10_45",
      "johreivol10_54",
      "johreivol10_41",
      "johreivol10_42"
    ],
    "info_pt": "Mioshie-shu nº 2, pág. 60",
    "source": "Mioshie-shu nº 2, pág. 60",
    "Master_Title": "Rinologia",
    "focusPoints": [
      "Garganta",
      "Nariz"
    ]
  },
  {
    "title_jp": "（１）咽喉の悪い点で心得て置くべき事（御教え集二三号　五九頁）",
    "content_jp": "それから咽喉が悪く、咳や何かが出ると、咽頭結核とか言いますが、これも見当違いです。ただ、咽喉が悪くても、ジフテリヤは咽喉そのものが悪いのです。これだけ心得ていれば良いです。",
    "id": "johreivol10_50",
    "title_pt": "Pontos a Considerar em Problemas de Garganta",
    "content_pt": "Ademais, quando a garganta está ruim, com tosse e afins, dizem ser tuberculose laríngea, mas isso é um erro de julgamento. Apenas no caso da difteria é que o mal reside na própria garganta. Basta ter isso em mente.",
    "tags": [
      "cabeça",
      "tuberculose",
      "garganta",
      "tosse"
    ],
    "categories": [
      "partes_do_corpo",
      "doenças",
      "sintomas"
    ],
    "related_items": [
      "johreivol10_38",
      "johreivol10_16",
      "johreivol10_39",
      "johreivol10_46",
      "johreivol10_54"
    ],
    "info_pt": "Mioshie-shu nº 23, pág. 59",
    "source": "Mioshie-shu nº 23, pág. 59",
    "Master_Title": "Laringologia",
    "focusPoints": [
      "Garganta"
    ]
  },
  {
    "title_jp": "（２）食事中に舌を噛んだ傷が拡って、痛みが治らない人（御教え）",
    "content_jp": "（御　伺）未入信の五十五歳の男子。食事中舌を噛みました処、その傷が御浄霊をしても少しも良くならず益々傷が拡がり、かみ切った個所は肉が足りなくなっており、痛んでおります。御浄霊致しましても治りませんのは、如何なる訳で御座いましょうか。お伺い致します。尚、薬毒は相当量入っております。\n\n（御垂示）妻君がやるのでしょう。霊力が足りないのでしょう。舌に毒がよって来るのです。舌の薬毒は、毒を呑んだ時、舌より泌み込んだのです。気長にやれば治ります。霊力の強い人なら早く治ります。",
    "id": "johreivol10_51",
    "title_pt": "Pessoa Cuja Ferida na Língua por Mordida se Alastrou e Não Para de Doer",
    "content_pt": "**(Pergunta)**\nHomem de 55 anos, não membro. Mordeu a língua durante a refeição; a ferida não melhora com o Johrei, pelo contrário, expande-se cada vez mais. No local da mordida falta carne e dói. Qual a razão de não curar com o Johrei? Ele possui considerável quantidade de toxina medicamentosa.\n\n**(Orientação de Meishu-sama)**\nÉ a esposa quem ministra, certo? Deve ser falta de força espiritual (Reiryoku). As toxinas estão convergindo para a língua. A toxina medicamentosa na língua infiltrou-se ali quando ele tomou remédios. Se fizer com paciência, curará. Se for alguém com força espiritual forte, curará rápido.",
    "tags": [
      "toxinas_medicamentosas",
      "toxinas",
      "dor",
      "língua",
      "johrei"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol10_52",
      "johreivol10_54",
      "johreivol10_09",
      "johreivol10_21",
      "johreivol10_25"
    ],
    "info_pt": "Mioshie",
    "source": "Mioshie",
    "Master_Title": "Rinologia"
  },
  {
    "title_jp": "（３）舌の先がダラダラして痛みを感ずる人（御垂示録一〇号　一三頁）",
    "content_jp": "（御　伺）二十六年夏、舌に小さいものが出来、御浄霊で治りましたが、二十七年になり鼻茸のようなものが出来、咽喉の下の方にも出来ております。先の方もダラダラしており、食欲がなくなりましたが、御浄霊戴き食欲も出て参りましたが、時々痛みを感じております。十数年前に麻酔をしております。薬毒で御座いましょうか。舌癌ではないかと思いましたが。\n\n（御垂示）薬毒ですよ。なんでもないですよ。気長にやればすっかり治りますよ。その代り長くかかりますよ。医者に行けば舌癌だと言いますよ。",
    "id": "johreivol10_52",
    "title_pt": "Pessoa com Ponta da Língua Áspera e Dolorida",
    "content_pt": "**(Pergunta)**\nNo verão de 1951, surgiu uma pequena lesão na língua, curada com Johrei. Em 1952, surgiu algo semelhante a um pólipo nasal, e também na parte inferior da garganta. A ponta da língua está áspera (daradara) e perdi o apetite. Com o Johrei, o apetite voltou, mas sinto dores ocasionais. Tomei anestesia há mais de dez anos. Seria toxina de remédio? Pensei que pudesse ser câncer de língua.\n\n**(Orientação de Meishu-sama)**\nÉ toxina de remédio. Não é nada demais. Se fizer com paciência, curará completamente. Mas levará tempo. Se for ao médico, dirão que é câncer de língua.",
    "tags": [
      "toxinas_medicamentosas",
      "garganta",
      "toxinas",
      "dor",
      "língua",
      "nariz",
      "johrei",
      "câncer"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "doenças",
      "sintomas"
    ],
    "related_items": [
      "johreivol10_54",
      "johreivol10_38",
      "johreivol10_39",
      "johreivol10_46",
      "johreivol10_51"
    ],
    "info_pt": "Gosuishiroku nº 10, pág. 13",
    "source": "Gosuishiroku nº 10, pág. 13",
    "Master_Title": "Rinologia",
    "focusPoints": [
      "Garganta"
    ]
  },
  {
    "title_jp": "（４）舌に碁盤の目のような「クビレ」が出来ている人（御教え）",
    "content_jp": "（御　伺）舌が碁盤の目のように「クビレ」が出来ておりますが、別に痛みは致しません。只気持が悪いので、医者の診察を受けた処、原因不明だそうです。本人は何とか治るものならと一生懸命です。如何なる原因によるものでしょうか。御伺い申し上げます。\n\n（御垂示）薬を飲む為に、舌に滲み込んだもので、薬毒です。",
    "id": "johreivol10_53",
    "title_pt": "Pessoa com Fissuras na Língua Semelhantes a um Tabuleiro de Go",
    "content_pt": "**(Pergunta)**\nMinha língua apresenta fissuras semelhantes às de um tabuleiro de Go (semelhante a uma grade), mas não sinto dor. Apenas sinto um desconforto; ao consultar o médico, a causa foi dada como desconhecida. Estou empenhado em obter a cura, se possível. Qual seria a causa?\n\n**(Orientação de Meishu-sama)**\nIsso ocorre devido à ingestão de medicamentos que se infiltraram na língua; trata-se de toxina medicamentosa.",
    "tags": [
      "dor",
      "toxinas_medicamentosas",
      "língua",
      "toxinas"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol10_51",
      "johreivol10_52",
      "johreivol10_54",
      "johreivol10_09",
      "johreivol10_21"
    ],
    "info_pt": "Mioshie",
    "source": "Mioshie",
    "Master_Title": "Rinologia"
  },
  {
    "title_jp": "（５）口中のオデキの為、痛苦、痺れ、悪臭のヌラで食事が摂れず、衰弱してゆく老人（御教え集七号　七〇頁）",
    "content_jp": "（御　伺）六十六歳の男子。昭和二十五年十二月頃より口中に痛みを感じ、血液検査の結果ワッセルマン氏及び沈降の強陽性の反応が現われ、二十六年七月迄に六〇六号十本、ぺニシリン二十二本をうちましたが、極度の苦痛の為、流動食さえ咽喉を通らなくなり、体は衰弱し、夜も苦痛の為に眠れず、医師はこれ以上の注射は不可能であるとて、レントゲンに八回かかりましたが、衰弱は加わるばかりで、遂に舌癌と言われ、その後も苦痛を紛らす為に、強度の睡眠剤を相当量服用致しました。その後お道の話を聞き、早速御浄霊を戴き、徐々に快方に向い、九月頃は痛みも取れ、家族と同じ食事を摂るようになり、自転車にて教会にも行けるようになりました。早速入信させて戴きまして、その直後より再び悪化し、現在口中は、左側頬内部と舌の一部が爛れ、外部には左側耳下に固結があります。顎は痺れ頭の左側、肩も左側が凝り、眼の縁が爛れております。食欲はありますが充分食べられず、辛うじて流動食に近い物を摂っており、体は痩せ衰えております。口から特有の悪臭あるヌラを止めどもなく出し、呂律が廻りません。御浄霊は教会から来て戴き、家にでも致しておりますが、最近はあまり変化が御座いません。右御垂示の程御願い申し上げます。\n\n（御垂示）沈降の強陽性──血沈じゃないかな。レントゲン八回──これは医者に病気を拵えられたんですね。実際、災難ですね。これは医学の被害者ですよ。この人の状態は──これは薬毒ですね。で左が──ここら（左顔半面）一杯薬毒が寄って来たんです。ですから、それが段々腫れて行って、どこかに穴があいて出ますから、それで治るんですよ。だから別に難かしい病気じゃないです。浄霊は誰がしてるんですか。\n\n「教会の先生と、家でも戴いております。」\n\n薬毒ですよ。痛みは結構ですね。赤い所はないですか。\n\n「中は赤くなっておりますが、外はありません」\n\n口はあきませんか。\n\n「時々あき、膿が出ております。」\n\n結構です。癌じゃありませんよ。普通のオデキです。浄霊する人の霊力が弱いんだな。霊力が強いと、段々溶けて出ていきます。霊力が強いと、痛みはないんですよ。霊力を強くするには、力を入れないことですよ。力を出来るだけ抜く程霊力は強くなります。未だ、浄霊する人に力が入るんじゃないかな。アベコベなんだからね。力を入れると霊力が弱くなる。それから舌とか口の中の色んなオデキですね。あれは薬を飲むでしょう。薬を飲む度に粘膜からしみるんです。それが溜ってオデキになるんですね。私なんか、奥の方が痛いんです。喋り方が変でしょう。これは、昔薬を飲んだ時分──四十年前ですね──飲んだ薬が粘膜にしみ込んだのが、時々ここに出て来て痛むんです。そんなに薬は恐ろしいものです。だから、口の中の全部のオデキは、そう言うふうに思って決して間違いない。",
    "id": "johreivol10_54",
    "title_pt": "Idoso Debilitado com Furúnculo na Boca, Dor, Dormência e Secreção Fétida, Impossibilitado de Comer",
    "content_pt": "**(Pergunta)**\nHomem de 66 anos. A partir de dezembro de 1950, sentiu dor na boca; o exame de sangue indicou reação de Wassermann e velocidade de hemossedimentação fortemente positivas. Até julho de 1951, tomou dez injeções de \"606\" (Salvarsan) e 22 de penicilina. Devido à dor extrema, mal conseguia engolir alimentos líquidos e seu corpo debilitou-se; sem conseguir dormir à noite, o médico disse ser impossível aplicar mais injeções. Fez oito sessões de Raio-X, mas a debilidade só aumentava. Finalmente, foi diagnosticado com câncer de língua. Para aliviar a dor, tomou doses consideráveis de soníferos fortes. \n\nPosteriormente, ouviu sobre o Caminho, recebeu Johrei e caminhou para a recuperação, voltando a comer com a família e a andar de bicicleta até a Igreja em setembro. Ingressou na fé imediatamente, mas logo depois piorou novamente. Atualmente, o interior da bochecha esquerda e parte da língua estão ulcerados; externamente, há uma induração abaixo da orelha esquerda. O queixo está dormente, e sente rigidez no lado esquerdo da cabeça e ombro esquerdo. A borda do olho está inflamada. Tem apetite, mas não consegue comer o suficiente, vivendo à base de líquidos e extremamente emagrecido. Sai incessantemente uma baba viscosa com mau cheiro característico, e ele não consegue articular bem as palavras. Recebe Johrei de ministrantes da Igreja e em casa, mas recentemente não há mudanças.\n\n**(Orientação de Meishu-sama)**\n\"Reação de hemossedimentação fortemente positiva\"... deve ser isso. \"Oito sessões de Raio-X\"... o médico fabricou a doença nele. Realmente, um desastre. Este homem é uma vítima da medicina. O estado dele é... pura toxina de remédio. O lado esquerdo... as toxinas concentraram-se em todo este lado (metade esquerda do rosto). Por isso foi inchando e, eventualmente, abrirá um orifício em algum lugar para sair; é assim que cura. Portanto, não é uma doença difícil. Quem está ministrando o Johrei?\n\n*(Interlocutor: \"Professores da Igreja e também em casa.\")*\n\nÉ toxina de remédio. A dor é um bom sinal. Não há partes vermelhas?\n\n*(Interlocutor: \"Por dentro está vermelho, mas por fora não.\")*\n\nA boca não abre?\n\n*(Interlocutor: \"Abre ocasionalmente, e sai pus.\")*\n\nIsso é ótimo. Não é câncer. É um furúnculo comum. A força espiritual (Reiryoku) de quem ministra o Johrei deve estar fraca. Se a força for intensa, dissolverá e sairá. Se a força for intensa, não haverá dor. Para aumentar a força espiritual, não se deve colocar força física. Quanto mais se relaxa a força, mais forte se torna o Johrei. Acho que quem ministra ainda está colocando força. É o oposto, entende? Ao colocar força, o poder espiritual enfraquece. \n\nAlém disso, sobre furúnculos na língua ou na boca: quando se toma remédio, ele se infiltra na mucosa a cada ingestão. Isso se acumula e vira um furúnculo. Eu mesmo sinto dor no fundo da boca. Meu modo de falar é estranho, não? Isso é o remédio que tomei antigamente — há quarenta anos — que se infiltrou na mucosa e, de tempos em tempos, emerge aqui e dói. Os remédios são assustadores a esse ponto. Portanto, pode pensar dessa forma sobre todos os furúnculos na boca que não haverá erro.",
    "tags": [
      "ouvidos",
      "toxinas_medicamentosas",
      "garganta",
      "toxinas",
      "dor",
      "rigidez",
      "induração",
      "ombros",
      "olhos",
      "língua",
      "inchaço",
      "johrei",
      "cabeça",
      "câncer"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "doenças",
      "sintomas"
    ],
    "related_items": [
      "johreivol10_25",
      "johreivol10_38",
      "johreivol10_55",
      "johreivol10_34",
      "johreivol10_01"
    ],
    "info_pt": "Mioshie-shu nº 7, pág. 70",
    "source": "Mioshie-shu nº 7, pág. 70",
    "Master_Title": "Laringologia",
    "focusPoints": [
      "Cabeça"
    ]
  },
  {
    "title_jp": "（６）頸部淋巴腺の手術を行い、舌癌の手術、レントゲンを行い、耳下腺、顎下腺に腫脹が出来て、口中が火傷のように痛む人（御教え集四号　六四頁）",
    "content_jp": "（御　伺）昭和二十三、四年と二回右頸部淋巴腺が腫れ、二度手術を受けました。処が二十五年舌癌との事で又手術をし、その後十四回程レントゲンをかけましたが、又首が腫れ、二十六年二月と七月前後五回に亘り手術を致しました。度々手術を致しても思わしくなく困っておりました処、知人からお道のお話をお聞きし、二十六年七月私と二人入信し浄霊を戴きまして今日に至っております。八月から又、耳下腺及び顎下腺大小四個腫れて参り首が締めつけられるような圧迫感を覚えます。手術の折、右唾液腺を切除したとのことで、夜分など、口の中が火傷した時のようにヒリヒリ致します。今の処身体の苦痛は余り御座いません。御蔭様で御浄霊を戴きましてよりは、食物の味が判るようになって参りました。続けて御浄霊を戴いておりますれば、御救い戴けますで御座いましょうか。子供四人の内長男三男は耳が聞えません。深い因縁に因ることと存じますが、御教えの程御願い申し上げます。\n\n（御垂示）これ（顎部淋巴腺）だ。ここに消毒薬が滲み込んで、下にいった。まるで、悪くするように悪くするようにやっているんですよ。これも犠牲者ですね。淋巴腺が腫れても、打擲らかして置けば、良い工合に腫れて出て良くなるんですがね。何時も言う通り、ここを手術したらもうそれで寄らなくなる。お隣りに腫れて来る。舌癌の時の手術──さっき言った通り、ここ（顎部淋巴腺）のが下に滲みていってと言うのです。レントゲンで固まらない程浄化が強かったのだから良かったですね。前後五回──これは何回でもやります。五回どころか、十回でもなる。又腫れて来てますからね。これは大丈夫です。治ります。それだけのものです。医者が薬で作ったんだから、浄霊していれば──薬がなくなればそれで治って来ます。折角拵えた病気を、こっちが取ってあげる。それから、耳が聞えないのは、大抵ここ（頸部淋巴腺）に固まりがある。ここに腫れる血統があるんだな。ここを取ると全部治るかどうか分らないが大抵治りますよ。それから延髄ですね。",
    "id": "johreivol10_55",
    "title_pt": "Pessoa Operada de Linfadenite e Câncer de Língua, Tratada com Raio-X, com Inchaço na Parótida e Submandibular, e Ardor na Boca",
    "content_pt": "**(Pergunta)**\nEntre 1948 e 1949, tive inchaço nos gânglios linfáticos cervicais direitos duas vezes e fui operada em ambas. Em 1950, disseram ser câncer de língua e operei novamente; depois, fiz cerca de 14 sessões de Raio-X, mas o pescoço inchou de novo. Em 1951, operei mais cinco vezes entre fevereiro e julho. Sem resultados e em apuros, ouvi sobre o Caminho e ingressei com meu marido em julho, recebendo Johrei até hoje. A partir de agosto, a parótida e as glândulas submandibulares incharam (quatro nódulos grandes e pequenos) e sinto uma pressão como se o pescoço estivesse sendo estrangulado. Disseram ter removido a glândula salivar direita na cirurgia; à noite, sinto o interior da boca arder como se estivesse queimado. Não sinto muitas dores no corpo agora. Graças ao Johrei, voltei a sentir o gosto dos alimentos. Continuando com o Johrei, serei salva? Dos meus quatro filhos, o mais velho e o terceiro não ouvem. Sei que deve ser um carma profundo, mas peço ensinamentos.\n\n**(Orientação de Meishu-sama)**\nÉ isto (gânglios linfáticos submandibulares). O antisséptico infiltrou-se aqui e desceu. É como se fizessem de tudo para piorar cada vez mais. Também é uma vítima. Mesmo que os gânglios inchem, se deixar em paz, eles incham de forma benigna, o pus sai e cura. Como eu sempre digo, se operar aqui, a toxina não se acumula mais no local. Vai inchar no vizinho. A cirurgia de câncer de língua... como eu disse, o que estava aqui (gânglios submandibulares) infiltrou-se para baixo. A purificação foi tão forte que o Raio-X não conseguiu solidificar a toxina, o que foi bom. \"Cinco vezes\"... eles fariam quantas vezes fosse. Não apenas cinco, mas dez vezes. Como está inchando de novo, está tudo bem. Vai curar. É apenas isso. O médico criou a doença com remédios, então, se receber Johrei... quando o remédio acabar, estará curada. Nós estamos removendo a doença que eles tiveram o trabalho de criar. \n\nQuanto à surdez dos filhos, geralmente há uma induração aqui (gânglios linfáticos cervicais). Há uma linhagem sanguínea que tende a inchar aqui. Se remover isso, não sei se curará totalmente, mas geralmente cura. E também no bulbo raquidiano.",
    "tags": [
      "ouvidos",
      "glândulas_linfáticas",
      "purificação",
      "toxinas_medicamentosas",
      "toxinas",
      "peso",
      "pescoço",
      "rigidez",
      "induração",
      "língua",
      "parótida",
      "inchaço",
      "johrei",
      "bulbo_raquidiano",
      "câncer"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "doenças",
      "sintomas"
    ],
    "related_items": [
      "johreivol10_25",
      "johreivol10_54",
      "johreivol10_36",
      "johreivol10_38",
      "johreivol10_41"
    ],
    "info_pt": "Mioshie-shu nº 4, pág. 64",
    "source": "Mioshie-shu nº 4, pág. 64",
    "Master_Title": "Laringologia",
    "focusPoints": [
      "Bulbo",
      "Pescoço"
    ]
  },
  {
    "title_jp": "（７）医師に咽喉癌と言われた老人（御垂示録一〇号　一五頁）",
    "content_jp": "（御　伺）二十七年一月御伺いし御守護戴きました者で御座います。医師に咽喉癌と言われました。耳の下に小豆大の穴が開き鼻、咽喉、耳と三方に抜けております。\n\n（御垂示）穴が開くと言うのは、膿でもあったんですか。\n\n「最近一週間に五回一合程出ております」\n\nそうすれば、それは塞がって来ますがね。\n\n「毎日その穴に膿が溜っております」\n\nそれは結構です。熱は──。\n\n「二週間程前にありましたが、大分取れております。」\n\nそうすれば流動物を摂ればいい。\n\n「そう致しております」\n\n幾つですか。\n\n「六十歳で御座います。」\n\n薬毒ですよ。ですから、その人はもう少し経ったら肉が上って塞がりますよ。つまり塞がらないのは、未だ毒があるからで、毒が取れれば塞がります。\n\n「チフスで頭を冷したそうで御座います」\n\n無論それは頭の毒です。",
    "id": "johreivol10_56",
    "title_pt": "Idoso Diagnosticado com Câncer de Garganta pelo Médico",
    "content_pt": "**(Pergunta)**\nFui salvo em janeiro de 1952. O médico diagnosticou câncer de garganta. Abriu-se um orifício do tamanho de um feijão azuki abaixo da orelha, que vaza para o nariz, garganta e ouvido.\n\n**(Orientação de Meishu-sama)**\nSe abriu um orifício, havia pus, certo?\n\n*(Interlocutor: \"Recentemente, sai cerca de 180ml, cinco vezes por semana.\")*\n\nSe for assim, vai fechar.\n\n*(Interlocutor: \"Todos os dias acumula pus nesse orifício.\")*\n\nIsso é ótimo. E a febre?\n\n*(Interlocutor: \"Teve há duas semanas, mas cedeu bastante.\")*\n\nEntão, basta ingerir líquidos.\n\n*(Interlocutor: \"É o que ele tem feito.\")*\n\nQual a idade?\n\n*(Interlocutor: \"60 anos.\")*\n\nÉ toxina de remédio. Portanto, daqui a pouco tempo a carne crescerá e fechará. O fato de não fechar significa que ainda há toxina; quando a toxina sair, fechará.\n\n*(Interlocutor: \"Dizem que ele resfriou a cabeça devido ao tifo.\")*\n\nSem dúvida, é toxina na cabeça.",
    "tags": [
      "ouvidos",
      "toxinas_medicamentosas",
      "garganta",
      "toxinas",
      "nariz",
      "cabeça",
      "câncer"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "doenças"
    ],
    "related_items": [
      "johreivol10_38",
      "johreivol10_54",
      "johreivol10_39",
      "johreivol10_46",
      "johreivol10_52"
    ],
    "info_pt": "Gosuishiroku nº 10, pág. 15",
    "source": "Gosuishiroku nº 10, pág. 15",
    "Master_Title": "Laringologia",
    "focusPoints": [
      "Cabeça",
      "Garganta",
      "Nariz"
    ]
  },
  {
    "title_jp": "（８）咽喉が圧迫され、物忘れ勝ちの人（御教え集一号　七一頁）",
    "content_jp": "（御　伺）私は十二年前胃が悪く薬を飲み、又は温泉に行き一日数十回入浴した時、突然腹の左右より神経痛の如く急に咽喉に昇り、その為か咽喉が急に圧迫され呼吸が止まるような感じで、医師に神経痛の注射をして貰い余程良くなって家に帰りました。尚、アンマに咽喉の真中に鍼をして貰ったら、又先の如く悪くなり、その後各医師に診療を受け、六〇六号をうって貰い、格別に良くもならず病名を与えず、常に咽喉が圧迫され熱食を口に入れる事を好まず、二十四年の五月から御浄霊を戴き二十五年五月に入信し、只今は余程良くなりましたが未だ咽喉が圧迫し物忘れ勝ちです。今後の御浄霊の個所を謹んで御伺い申し上げます。\n\n（御垂示）病名を与えず──よくあるね。病名が分らない。せめて病名だけを戴きたいと言う人があります。病名を貰っても、しようがないですよ。病名を貰うと治るかと言うと、治ることとは関係がありませんよ。あれは、治らないから、せめて病名だけでも知りたいと言うのですね。最近の新聞に癌の原因を発見するとか、発見するのに進歩したとか書いてあるが、よしんば、発見されてもしようがない。病人は、原因を発見される為に来ているんじゃなくて、治して貰いたい為ですからね。医学では原因を発見してから治すと言うが、我々の方から言うと馬鹿々々しいんですが、こういう浄霊を知らないとしたら仕方がないですね。心臓の手術とか色んなことを言っているが、可哀想なくらいですね。咽喉が圧迫し──というのは咽喉の廻りに毒が溜って、そうして固まるんです。この毒が──頭の毒ですね──溶けて肺に行くから、咽喉にもいく。これが多いのです。多分この人もそうでしょう。だから頭から延髄附近ですね。治ります。大したことはない。物忘れ勝ち──と言うのが、頭に毒のある人なんですね。これは頭です。",
    "id": "johreivol10_57",
    "title_pt": "Pessoa com Opressão na Garganta e Esquecimento Frequente",
    "content_pt": "**(Pergunta)**\nHá 12 anos, sofri do estômago e tomei remédios. Fui a uma estância termal e, ao entrar no banho dezenas de vezes ao dia, senti subitamente algo subir das laterais do abdômen para a garganta, como uma nevralgia. A garganta ficou oprimida, com sensação de asfixia. O médico aplicou injeção para nevralgia e melhorei bastante. Porém, ao receber acupuntura no centro da garganta, piorei novamente. Consultei vários médicos, tomei injeções de \"606\", sem melhora significativa e sem diagnóstico definido. A garganta vivia oprimida e eu não gostava de ingerir alimentos quentes. Recebo Johrei desde maio de 1949 e ingressei em maio de 1950. Melhorei muito, mas ainda sinto opressão na garganta e tenho esquecimentos frequentes. Onde ministrar o Johrei?\n\n**(Orientação de Meishu-sama)**\n\"Sem diagnóstico definido\"... isso acontece muito. Não sabem o nome da doença. Há pessoas que dizem: \"Queria ao menos saber o nome da doença\". Mas receber um nome não adianta nada. Saber o nome não tem relação com a cura. Isso é porque, já que não curam, querem ao menos saber o nome. Jornais recentes falam em descobrir a causa do câncer ou o progresso nessa descoberta, mas, mesmo se descobrirem, não adianta. O doente não vem para ter a causa descoberta, vem para ser curado. A medicina diz que cura após descobrir a causa; do nosso ponto de vista, é ridículo, mas se não conhecem o Johrei, não há o que fazer. Falam em cirurgia cardíaca e várias coisas, mas chega a dar pena. \n\n\"Garganta oprimida\" significa que a toxina se acumulou ao redor da garganta e solidificou. Essa toxina — toxina da cabeça — dissolve-se e vai para o pulmão, passando também pela garganta. Isso é frequente. Provavelmente é o caso dessa pessoa. Portanto, da cabeça até a região do bulbo raquidiano. Cura sim. Não é nada grave. \"Esquecimento frequente\"... é alguém com toxina na cabeça. O problema é na cabeça.",
    "tags": [
      "toxinas_medicamentosas",
      "garganta",
      "estômago",
      "pulmões",
      "peso",
      "toxinas",
      "sistema_respiratório",
      "johrei",
      "cabeça",
      "bulbo_raquidiano",
      "câncer",
      "sistema_nervoso",
      "mãos",
      "autodiagnóstico",
      "região_inferior",
      "coração"
    ],
    "categories": [
      "áreas_tratamento",
      "doenças",
      "sintomas",
      "técnicas_johrei",
      "partes_do_corpo"
    ],
    "related_items": [
      "johreivol10_38",
      "johreivol10_14",
      "johreivol10_58",
      "johreivol10_01",
      "johreivol10_16"
    ],
    "info_pt": "Mioshie-shu nº 1, pág. 71",
    "source": "Mioshie-shu nº 1, pág. 71",
    "Master_Title": "Laringologia",
    "focusPoints": [
      "Bulbo",
      "Cabeça",
      "Estômago",
      "Garganta"
    ]
  },
  {
    "title_jp": "（９）喀血後に発声不能となった人（御教え集二号　七頁）",
    "content_jp": "（御　伺）四十六歳の男子。二十三年秋、風邪から咽喉部を痛め、医診では右肺に空洞二個所あるとのことで、別段自覚症状もなく食欲も普通でしたが、二十六年五月喀血し、六月上旬に少し無理をした為か、青黄色の非常に濃い痰を吐くようになり、発声不能と不眠症にもなってきました。七月上旬より御浄霊を戴いているのですが、当時脈搏は早い上に微弱で、熱は大変低う御座いましたが、衰弱は余りありませんでした。御浄霊は本人の妻が早速入信し、近所の熱心な信者と致しており、専門教師よりは一週間に一、二回位受けております。現在は御蔭様にて腹痛も下痢も快癒し、庭の散歩や家族との談笑にも疲れを覚えません。殆んど菜食とし食欲も御座いますが、発声は出来ません。更に八月二十五日頃より御浄化を戴き、九度ばかりに発熱し、寝汗も出、喀痰は多量に吐き、尿は色の濃いのが沢山出ております。背面の特に左半身に毒素多い為か、仰向いて寝ることが出来なくなりました。本人が御浄霊を受ける迄に用いました薬剤は葡萄糖、カルシウム、ヴィタミンの混合剤二十本位、エフエドリンを約半年服用しております。尚本人は十一年前炭坑内にて落盤に会い、頭、肩特に胸部と腰椎を強打され、右下肋骨四本骨折しており、現在も腰椎部には隅に鈍痛があります。この打撲と現在の病気と関係が御座いましょうか。又発声不能であっても喉の痛みは初めからないのだそうで御座いますが、軽症の故でありましょうか。尚病人は身体に比し、顔は一見死人の如く、肉の落ちた面貌ですが、大体顔は生まれつき痩せている由であります。今日迄六十数回の御浄霊にも顔には余り変化は御座いません。\n\n（御垂示）こう言う生まれつきの人はありますがね。痩せていて顔色が悪く、そういうのは本当じゃないですね。そういう人は患い始めると割合ひどくなり易いですね。今の症状と言うのは、あんまりはっきりしていないですね。声が出ないと言うだけのようですね。あとは疲労位ですね。落盤で打ったと言うが、そういうものがあとに残るものではない。そういうものは順調に治るものですからね。つまり、どこかに故障があれば薬ですよ。エフエドリンを半年飲んだ。カルシウム、葡萄糖──これですよ。この毒がうんとありますからね。それから発声不能は何かの薬が喉に出て来る。それで、この薬がとれるに従って治りますからね。余程頑固な薬だと見えますね。なんでも、病気は薬だと思えば間違いない。併し、どうもそう思わないようですね。やっぱり薬を信じている迷信が、そうさせるんです。私が色々書くんだが、どうも徹底的にはね。",
    "id": "johreivol10_58",
    "title_pt": "Pessoa que Perdeu a Voz Após Hemoptise",
    "content_pt": "**(Pergunta)**\nHomem de 46 anos. No outono de 1948, machucou a garganta devido a um resfriado; o médico diagnosticou duas cavidades no pulmão direito. Sem sintomas subjetivos e com apetite normal. Em maio de 1951, teve hemoptise (cuspiu sangue); no início de junho, ao forçar-se um pouco, passou a expelir catarro denso de cor azul-amarelada, perdendo a voz e sofrendo de insônia. Recebe Johrei desde o início de julho; na época, o pulso era rápido e fraco, temperatura muito baixa, mas sem muita debilidade. A esposa ingressou e ministra Johrei, além de um vizinho fervoroso; recebe de um professor uma ou duas vezes por semana. Atualmente, a dor abdominal e a diarreia sararam, passeia no jardim e conversa (sem voz) com a família sem se cansar. Dieta quase vegetariana, com apetite, mas sem voz. Desde 25 de agosto, teve purificação com febre de 39 graus, suores noturnos, muito catarro e urina densa e abundante. Devido a muitas toxinas nas costas, especialmente no lado esquerdo, não consegue dormir de costas. Antes do Johrei, tomou cerca de 20 injeções mistas de glicose, cálcio e vitaminas, e tomou efedrina por cerca de seis meses. Há 11 anos, sofreu um soterramento em mina de carvão, atingindo fortemente a cabeça, ombros, peito e lombar, fraturando quatro costelas direitas; ainda sente dor surda na lombar. Haveria relação entre esse trauma e a doença atual? A perda de voz sem dor na garganta seria por ser um caso leve? O rosto parece o de um morto, sem carne, mas dizem que ele sempre foi magro. Após mais de 60 sessões de Johrei, o rosto não mudou muito.\n\n**(Orientação de Meishu-sama)**\nHá pessoas que nascem assim, não é? Magras e com má cor. Isso não é a verdadeira natureza. Pessoas assim, quando adoecem, tendem a piorar com facilidade. Os sintomas descritos não são muito claros. Parece ser apenas falta de voz e fadiga. Diz que sofreu soterramento, mas essas coisas não deixam sequelas. Traumas assim curam naturalmente. Ou seja, se há algum problema, é remédio. Tomou efedrina por meio ano. Cálcio, glicose... é isso. Há muita toxina disso. A perda de voz deve-se a algum remédio que está saindo pela garganta. À medida que esse remédio for eliminado, ele sarará. Parece ser um remédio bem persistente. Enfim, pense que doença é remédio, e não errará. Contudo, parece que não pensam assim. Ainda acreditam nos remédios; a superstição que acredita nos remédios faz isso. Eu escrevo várias coisas, mas parece que não penetra a fundo.",
    "tags": [
      "catarro",
      "diarreia",
      "purificação",
      "garganta",
      "toxinas_medicamentosas",
      "toxinas",
      "pulmões",
      "febre",
      "dor",
      "ombros",
      "fadiga",
      "johrei",
      "cabeça",
      "resfriado",
      "insônia",
      "mãos",
      "cintura"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei",
      "doenças"
    ],
    "related_items": [
      "johreivol10_25",
      "johreivol10_38",
      "johreivol10_09",
      "johreivol10_39",
      "johreivol10_54"
    ],
    "info_pt": "Mioshie-shu nº 2, pág. 7",
    "source": "Mioshie-shu nº 2, pág. 7",
    "Master_Title": "Laringologia",
    "focusPoints": [
      "Cabeça",
      "Garganta",
      "Ombros"
    ]
  },
  {
    "title_jp": "（10）サ行の発音が出来ない子供（御垂示録一二号　一六頁）",
    "content_jp": "（御　伺）九歳の男。頭脳は普通で薬毒もなく病気もしておりませんが、サ行の発音が出ません。どういう関係で御座いましょうか。\n\n（御垂示）よくあります。舌の関係です。ここ（頸部淋巴腺）のどこかに固まりがあります。サ行に動かないのです。",
    "id": "johreivol10_59",
    "title_pt": "Criança que Não Consegue Pronunciar a Família do \"S\"",
    "content_pt": "**(Pergunta)**\nMenino de 9 anos. Inteligência normal, sem toxinas de remédios e sem histórico de doenças, mas não consegue pronunciar a família do \"S\" (Sa, Shi, Su, Se, So). Qual a relação?\n\n**(Orientação de Meishu-sama)**\nIsso é muito comum. É uma questão relacionada à língua. Existe alguma induração aqui (gânglios linfáticos cervicais). A língua não se move para articular o \"S\".",
    "tags": [
      "glândulas_linfáticas",
      "toxinas_medicamentosas",
      "toxinas",
      "pescoço",
      "rigidez",
      "induração",
      "língua",
      "cabeça"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "sintomas"
    ],
    "related_items": [
      "johreivol10_55",
      "johreivol10_54",
      "johreivol10_13",
      "johreivol10_14",
      "johreivol10_16"
    ],
    "info_pt": "Gosuishiroku nº 12, pág. 16",
    "source": "Gosuishiroku nº 12, pág. 16",
    "Master_Title": "Laringologia"
  },
  {
    "title_jp": "（11) 音痴に就いて（御垂示録一号　二五頁）",
    "content_jp": "（御　伺）よく子供で音痴がありますが霊的でしょうか。音痴とか調子はずれなのは──\n\n（御垂示）桁が違うんですね。幾つです。\n\n「小学校五、六年位です。」\n\n大人でもありますね。つまり出そうと言う音声──出そうと言う瓣ですね。──喉ですね。それが普通よりか、厚いとか薄いとか──食違いですね。それから、その神経の方に意志通りに行くべきところに、故障がある。思い通りにそれがいかない。──伝わらないというそんな原因です。浄霊すれば治りますよ。",
    "id": "johreivol10_60",
    "title_pt": "Sobre a Desafinação",
    "content_pt": "**(Pergunta)**\nÉ comum crianças serem desafinadas (tom-surdo). Seria espiritual? Estar fora do tom ou da melodia...\n\n**(Orientação de Meishu-sama)**\nA escala é diferente. Quantos anos?\n\n*(Interlocutor: \"Quinta ou sexta série do primário.\")*\n\nTambém acontece em adultos. Ou seja, a válvula que emite a voz que se quer emitir... a garganta. Ela é mais grossa ou mais fina que o normal — há um descompasso. Além disso, há uma falha no nervo que deveria obedecer à vontade. Não vai como se pensa. Não transmite. Essa é a causa. Com o Johrei, isso cura.",
    "tags": [
      "johrei",
      "sistema_nervoso",
      "garganta"
    ],
    "categories": [
      "partes_do_corpo",
      "áreas_tratamento",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol10_38",
      "johreivol10_57",
      "johreivol10_01",
      "johreivol10_11",
      "johreivol10_14"
    ],
    "info_pt": "Gosuishiroku nº 1, pág. 25",
    "source": "Gosuishiroku nº 1, pág. 25",
    "Master_Title": "Laringologia",
    "focusPoints": [
      "Garganta"
    ]
  },
  {
    "title_jp": "（12）下顎にグリグリが出来、切開後悪化し、眼が悪くなり、涙嚢を除去、耳や顔面にカサ蓋が出来て、下瞼が引きつける人（御教え）",
    "content_jp": "（御　伺）昭和十四年頃より湿性肋膜炎及び湿性腹膜炎にて、各々一カ年程患いましたが、医師にかかり全治致しました。その後十八年頃より下顎に拇指大位のグリグリが出来段々大きくなり医師は化膿性淋巴腺炎と診断致し、その後化膿の様子にて切開致しましたが、化膿不十分で少量のキミズや血が出たのみで御座いました。それ以後毎日病院に通いましたが、下顎全体がタダレたようになり、耳の後方にグリグリが出来たりして潰れては、カサ蓋が出来痛みますので医師と手を切り、二年ばかり自然に放置しました。当時左眼が悪くなり、眼頭の所に針で突いたような穴があき絶えず涙が流れ出し、軍医は結核性涙嚢炎と申し、下顎の方は淋巴腺炎と診断致しました。数日を経て両眼の中間より左眼によった所に豆粒大のものがポッとふくれ上り、工合が悪く、手術致し涙嚢を除去致しました処、手術の結果骨膜となり削骨致しました。以後毎日洗眼塗薬致し淋巴腺の方と両方にて太陽燈及びレントゲン治療を行っておりましたが、両方共に益々悪化致し右頬下瞼下顎等がタダレて痛みますので、医師と手を切り自宅にて自然放置致しましたが現在では鼻孔鼻、左頬、下瞼、鼻耳等の後にカサ蓋が出来ておりますが痛みません。多少カユミはありますが見た処全体にかなり赤味を帯びております。下瞼は引きつけて動きません。二十二年十二月頃より疥癬にて五カ月位休み、二十四年二月熱海に参詣以来右眼に御浄化を戴き、激痛を伴ない眼を風に当てると痛み涙が出て開いている事が出来ず、現在失明致しております。御浄霊を戴いておりますがカサ蓋が取れては出て同じ事を繰返しております。\n\n（御垂示）ホッタラかして置けば治るのに医者にかかって──あごのグリグリだけですんだわけです。膿が十分集まらぬうち切ったから他に出てしまおうとして下顎全体に──又止められ耳下腺へ抜け、耳へ出ようとした。又眼にも行った。涙嚢を切ったので毒は集まる所を失い内攻し骨膜に行った。レントゲン＝固める。わざわざ病気を作ったようなものです。十年位かかると思って下さい。",
    "id": "johreivol10_61",
    "title_pt": "Pessoa com Caroço no Maxilar que Piorou Após Incisão, Afetou os Olhos, Removeu Saco Lacrimal e Tem Crostas no Rosto e Repuxo na Pálpebra",
    "content_pt": "**(Pergunta)**\nPor volta de 1939, tive pleuris úmida e peritonite úmida, sofrendo por um ano cada, mas curei-me com tratamento médico. A partir de 1943, surgiu um caroço do tamanho de um polegar no maxilar inferior, que foi crescendo. O médico diagnosticou linfadenite supurativa e fez uma incisão, mas a supuração era insuficiente e saiu apenas um pouco de soro e sangue. Desde então, fui ao hospital diariamente, mas o maxilar inferior ficou todo ulcerado; surgiram caroços atrás da orelha que estouravam, formavam crostas e doíam. Abandonei o médico e deixei ao natural por dois anos. Nessa época, o olho esquerdo piorou; abriu-se um orifício como uma picada de agulha no canto do olho, de onde a lágrima fluía sem parar. O médico militar chamou de dacriocistite (inflamação do saco lacrimal) tuberculosa e o maxilar de linfadenite. Dias depois, surgiu uma protuberância do tamanho de um grão de feijão entre os olhos, pendendo para o lado esquerdo. Operei e removi o saco lacrimal; o resultado foi que atingiu o periósteo (membrana do osso) e tive que raspar o osso. Continuei lavando o olho, aplicando pomada e fazendo banhos de luz solar e Raio-X tanto no olho quanto na linfadenite, mas ambos pioraram. A bochecha direita, pálpebra inferior e maxilar ulceraram e doíam. Abandonei o médico novamente e deixei ao natural em casa; atualmente, formaram-se crostas atrás do nariz, na bochecha esquerda, pálpebra inferior e orelha, mas não doem. Coçam um pouco e a aparência é bem avermelhada. A pálpebra inferior está repuxada e imóvel. Tive sarna em dezembro de 1947, descansando por cinco meses. Em fevereiro de 1949, fui a Atami e tive purificação no olho direito, com dor intensa, lacrimejamento ao vento e impossibilidade de abrir o olho, estando agora cego. Recebo Johrei, mas as crostas caem e voltam a se formar, repetindo o processo.\n\n**(Orientação de Meishu-sama)**\nSe tivesse deixado em paz (\"jogado num canto\"), teria sarado. Teria acabado apenas com o caroço no maxilar. Como cortaram antes do pus se reunir suficientemente, ele tentou sair por outro lugar, espalhando-se por todo o maxilar inferior... foi impedido novamente, fugiu para a parótida e tentou sair pelo ouvido. Também foi para os olhos. Ao cortar o saco lacrimal, a toxina perdeu o local de concentração, tornou-se interna (recolheu-se) e foi para o periósteo. Raio-X significa solidificar. Foi como fabricar a doença propositalmente. Considere que levará uns dez anos para curar.",
    "tags": [
      "ouvidos",
      "glândulas_linfáticas",
      "purificação",
      "amigdalite",
      "toxinas",
      "dor",
      "olhos",
      "parótida",
      "nariz",
      "cabeça",
      "tuberculose",
      "johrei",
      "peritonite",
      "autodiagnóstico"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "doenças",
      "sintomas"
    ],
    "related_items": [
      "johreivol10_38",
      "johreivol10_09",
      "johreivol10_25",
      "johreivol10_44",
      "johreivol10_11"
    ],
    "info_pt": "Mioshie",
    "source": "Mioshie",
    "Master_Title": "Laringologia",
    "focusPoints": [
      "Maxilar",
      "Nariz",
      "Olhos"
    ]
  },
  {
    "title_jp": "（１）歯の浄霊に就いて（御教え集三一号　六四頁）",
    "content_jp": "この頃大分聞きますが、歯の痛い人は必ずと言いたいほど盲腸を取ってます。盲腸の手術が歯痛に一番現われるのです。これは思いもつかないことです。ですから歯が痛くて浄霊して、一回か二回で治るのなら、そこだけのものです。大体歯の痛みの原因というのは、歯を抜く時や或いは歯にセメンや何かをつめる場合に、その前に消毒薬を塗りますが、それが原因です。これは前に何かに書いたことがありましたが、歯医者に行って歯につめる場合、必ず前に消毒をしますが、そうすると必ず痛みます。その消毒薬が腐って出ようとするからです。それが痛みになるのです。だから何も消毒をしないですれば、決して痛みはありません。これも実に馬鹿なものです。ところが一回や二回で治らない場合には、盲腸の手術を聞いてみるのです。この盲腸を手術した時の消毒薬がだんだん上って行って、胸を通じて歯から出ようとするのです。この歯の痛みの原因が盲腸の手術ということは世界的の大発見です。ノーベル賞以上です。",
    "id": "johreivol10_62",
    "title_pt": "Sobre o Johrei nos Dentes",
    "content_pt": "Ultimamente tenho ouvido muito sobre isso: pessoas com dor de dente, quase invariavelmente, tiveram o apêndice removido. A cirurgia de apendicite é o que mais se manifesta como dor de dente. Isso é algo em que ninguém jamais pensaria. Portanto, se ministrar Johrei na dor de dente e curar em uma ou duas vezes, é apenas algo local. \n\nBasicamente, a causa da dor de dente reside no fato de que, ao extrair um dente ou obturá-lo com cimento ou outro material, aplica-se antes um antisséptico (desinfetante). Essa é a causa. Já escrevi sobre isso antes: ao ir ao dentista para obturar, sempre desinfetam antes, e isso fatalmente causa dor. É o antisséptico que apodrece e tenta sair. Isso se torna a dor. Se fizessem sem desinfetar nada, nunca haveria dor. Isso também é realmente estúpido. \n\nContudo, nos casos em que não cura com uma ou duas sessões, deve-se perguntar sobre a cirurgia de apendicite. O antisséptico usado na cirurgia do apêndice sobe gradualmente, atravessa o peito e tenta sair pelos dentes. O fato de a causa da dor de dente ser a cirurgia de apendicite é uma grande descoberta de nível mundial. Vale mais que um Prêmio Nobel.",
    "tags": [
      "intestinos",
      "toxinas",
      "dor",
      "johrei",
      "apendicite",
      "dentes"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "doenças",
      "sintomas"
    ],
    "related_items": [
      "johreivol10_15",
      "johreivol10_38",
      "johreivol10_63",
      "johreivol10_68",
      "johreivol10_70"
    ],
    "info_pt": "Mioshie-shu nº 31, pág. 64",
    "source": "Mioshie-shu nº 31, pág. 64",
    "Master_Title": "Odontologia"
  },
  {
    "title_jp": "（２）歯の治療に就いて（御垂示録八号　二五頁）",
    "content_jp": "（御　伺）歯医者で御座いますが、信者の場合は、歯を取る時に薬を使いませんので──\n\n（御垂示）薬を使っちゃいけませんね。又痛みますよ。\n\n「神経が出ている場合には──」\n\n神経を殺すんでしょう──亜砒酸でね。それはやっても良いです。麻痺剤を注射してね。\n\n「神経を取りました後に、御霊紙を詰めますのは──」\n\n薬さえつけなければ──その時消毒薬を使わないようにするんです。\n\n「オキシフル、アルコールもいけませんので──」\n\nアルコールは構いません。オキシフルはいけません。\n\n「未信者の場合には──」\n\n未信者の場合もその通りです。今言った通りです。\n\n「腫れた後、御浄霊を致しますと来なくなるのがおります。」\n\n結構じゃないですか。つまり治って来なくなるんでしょう。ああそうか、おかしいと思って来なくなるのですか。そう言うのは、止した方がよいです。只未信者でも非常に痛がるのは、これは薬でやるよりか、私が他の方法で痛みを治す方法を知っているからと、一応、そう言ってやったら良いでしょう。それは、あなたが断れば良い。痛いのは毒が固って溶けているんだから、腫れれば腫れるだけ結構だからと、理解させてやったら良い。それで分らなければ仕方がない。",
    "id": "johreivol10_63",
    "title_pt": "Sobre Tratamento Dentário",
    "content_pt": "**(Pergunta)**\nSou dentista. No caso de membros, ao extrair dentes, não uso medicamentos, portanto...\n\n**(Orientação de Meishu-sama)**\nNão deve usar medicamentos. Doerá novamente.\n\n*(Interlocutor: \"No caso de o nervo estar exposto...\")*\n\nVai matar o nervo, certo? Com arsênico (*Ahisan*). Isso pode fazer. Injetar anestésico também.\n\n*(Interlocutor: \"Após remover o nervo, preenchemos com papel sagrado (Goreishi)...\")*\n\nDesde que não aplique remédio... o importante é não usar antissépticos nesse momento.\n\n*(Interlocutor: \"Água oxigenada (Oxyful) e álcool também são proibidos...\")*\n\nÁlcool não tem problema. Água oxigenada não pode.\n\n*(Interlocutor: \"E no caso de não membros?\")*\n\nNo caso de não membros, é a mesma coisa. É exatamente como eu disse.\n\n*(Interlocutor: \"Há casos em que incha depois, e se ministrarmos Johrei, o paciente para de vir.\")*\n\nNão é ótimo? Ou seja, curou e por isso não vem mais. Ah, entendi, o senhor acha estranho eles sumirem? É melhor parar de pensar assim. Apenas, se um não membro sentir muita dor, é melhor dizer: \"Isso dói mais se usar remédios, mas eu conheço um método para curar a dor de outra forma\", e aplicar o Johrei. Se o senhor recusar o método convencional, está bem. A dor ocorre porque a toxina está solidificada e dissolvendo; explique que quanto mais inchar, melhor é, e faça com que compreendam. Se mesmo assim não entenderem, não há o que fazer.",
    "tags": [
      "toxinas_medicamentosas",
      "toxinas",
      "dor",
      "inchaço",
      "johrei",
      "sistema_nervoso",
      "paralisia",
      "dentes"
    ],
    "categories": [
      "áreas_tratamento",
      "doenças",
      "sintomas",
      "técnicas_johrei",
      "partes_do_corpo"
    ],
    "related_items": [
      "johreivol10_38",
      "johreivol10_68",
      "johreivol10_25",
      "johreivol10_54",
      "johreivol10_09"
    ],
    "info_pt": "Gosuishiroku nº 8, pág. 25",
    "source": "Gosuishiroku nº 8, pág. 25",
    "Master_Title": "Odontologia",
    "focusPoints": [
      "Membros"
    ]
  },
  {
    "title_jp": "（３）歯を抜くとか、入歯するというのは、別に悪い事はない（御教え集五号　四〇頁）",
    "content_jp": "（御　伺）四つですが、麻酔等致しますが──\n\n（御垂示）構いませんよ。ここ（歯部）だけやるんですからね。そんなことは何でもない。歯の注射は暫くすると、歯に出ちゃうから別に心配することはない。それから麻痺の注射は余り害にはならないですよ。普通の薬毒と違って一時的だからね。",
    "id": "johreivol10_64",
    "title_pt": "Não há Mal em Extrair Dentes ou Colocar Próteses",
    "content_pt": "**(Pergunta)**\nCriança de quatro anos. Usam anestesia, etc., mas...\n\n**(Orientação de Meishu-sama)**\nNão tem importância. É feito apenas aqui (no dente). Isso não é nada. A injeção dentária sai pelo dente pouco tempo depois, então não há com o que se preocupar. Além disso, a injeção anestésica não causa grandes danos. Diferente das toxinas de remédios comuns, é algo temporário.",
    "tags": [
      "toxinas_medicamentosas",
      "paralisia",
      "dentes",
      "toxinas"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "doenças"
    ],
    "related_items": [
      "johreivol10_63",
      "johreivol10_38",
      "johreivol10_65",
      "johreivol10_68",
      "johreivol10_69"
    ],
    "info_pt": "Mioshie-shu nº 5, pág. 40",
    "source": "Mioshie-shu nº 5, pág. 40",
    "Master_Title": "Odontologia"
  },
  {
    "title_jp": "（４）歯の薬毒は後頭部に固まる（御教え集一三号　一二頁）",
    "content_jp": "後頭部に癌のようなものが出来ている。これは昔本にも書きましたが、歯の薬です。歯が四本痛んで、一年間程薬を続けたので、それが頭に上って頭の中が薬の刺戟で変になった。一時は発狂すると思った位です。頭が自由にならないのです。考えようと思うことが考えられないで、飛んでもない事が浮かんだり考えたりするのです。ですから、これはもう精神病になる一歩手前だと思った。それに歯の痛みが毎日ですから、発狂か自殺かどっちかだと、こういうふうに覚悟したのです。処がその為にこの薬毒を知ったのです。だからやっぱり神様にそういう苦しみをさせられた訳です。",
    "id": "johreivol10_65",
    "title_pt": "Toxinas de Remédio de Dente Solidificam na Região Occipital",
    "content_pt": "Formou-se algo semelhante a um câncer na região occipital. Já escrevi sobre isso em um livro antigamente: é remédio de dente. Tive dor em quatro dentes e continuei usando remédio por cerca de um ano; isso subiu para a cabeça e, devido à irritação do medicamento, minha cabeça ficou estranha. Houve um momento em que pensei que ficaria louco. Não tinha controle sobre a cabeça. Não conseguia pensar o que queria pensar, e coisas absurdas surgiam ou eu pensava nelas. Portanto, achei que estava a um passo da doença mental. E como a dor de dente era diária, preparei-me para a loucura ou para o suicídio — uma das duas. Contudo, graças a isso, conheci a verdade sobre a toxina dos medicamentos. Portanto, afinal, foi Deus quem me fez passar por esse sofrimento.",
    "tags": [
      "toxinas_medicamentosas",
      "toxinas",
      "dor",
      "cabeça",
      "região_occipital",
      "câncer",
      "dentes"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei",
      "doenças"
    ],
    "related_items": [
      "johreivol10_25",
      "johreivol10_35",
      "johreivol10_38",
      "johreivol10_39",
      "johreivol10_54"
    ],
    "info_pt": "Mioshie-shu nº 13, pág. 12",
    "source": "Mioshie-shu nº 13, pág. 12",
    "Master_Title": "Odontologia",
    "focusPoints": [
      "Cabeça",
      "Occipital"
    ]
  },
  {
    "title_jp": "（５）歯の痛むのは普通どこからくるか。（御教え集四号　五四頁）",
    "content_jp": "下歯の痛みは、これ（頸部淋巴腺）がこう（下歯に向い）いく。上歯のは頭の毒がいく。",
    "id": "johreivol10_66",
    "title_pt": "De onde vem normalmente a dor de dente?",
    "content_pt": "A dor nos dentes inferiores vem daqui (gânglios linfáticos cervicais) e segue para cá (em direção aos dentes inferiores). A dor nos dentes superiores vem da toxina da cabeça.",
    "tags": [
      "glândulas_linfáticas",
      "toxinas",
      "dor",
      "pescoço",
      "cabeça",
      "dentes"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "sintomas"
    ],
    "related_items": [
      "johreivol10_09",
      "johreivol10_13",
      "johreivol10_15",
      "johreivol10_25",
      "johreivol10_44"
    ],
    "info_pt": "Mioshie-shu nº 4, pág. 54",
    "source": "Mioshie-shu nº 4, pág. 54",
    "Master_Title": "Odontologia",
    "focusPoints": [
      "Cabeça"
    ]
  },
  {
    "title_jp": "（６）八重歯に就いて（地上天国七号　一三頁）",
    "content_jp": "（御　伺）歯の生え替る時、前の歯が抜けないで八重歯が出来た時、そのままにしておくと口の恰好が悪くなりますが、御浄霊により古い歯が抜けるでしょうか。\n\n（御垂示）歯の出ないうちに浄霊すれば治る。原因は前生、死の刹那、歯を傷害した為である。\n\n（御教え）\n\n（御　伺）歯の生え替る時、前の歯が抜けないで八重歯が出来た時、その儘にして置くと口の恰好が悪くなりますが、御浄霊により古い歯が抜けるので御座いましょうか。\n\n（御垂示）少し出かかりに浄霊すればよろしい。出てしまった後は歯医者に抜いてもらいなさい。\n\n（御教え）\n\n（御　伺）歯の生え替る時、前の歯を抜かずにいると八重歯になることがありますが、これは御浄霊で治りましょうか。\n\n（御垂示）たんと未だ出ないうちに御浄霊すれば治りますがね。沢山出た後ではいけませんね。",
    "id": "johreivol10_67",
    "title_pt": "Sobre Dentes Encavalados (Yaeba)",
    "content_pt": "**(Pergunta)**\nNa troca de dentição, quando o dente anterior não cai e nasce um dente encavalado (*Yaeba*), se deixar assim, a aparência da boca fica ruim. O Johrei faz o dente velho cair?\n\n**(Orientação de Meishu-sama)**\nSe ministrar Johrei antes do dente sair totalmente, cura. A causa é que, na vida anterior, no momento da morte, a pessoa sofreu danos nos dentes.\n\n_Fonte: Go-oshi (Ensinamento)_\n\n**(Pergunta)**\nNa troca de dentição, quando o dente anterior não cai e nasce um dente encavalado, se deixar assim, a aparência fica ruim. O dente velho cai com o Johrei?\n\n**(Orientação de Meishu-sama)**\nSe ministrar Johrei quando estiver começando a sair um pouco, tudo bem. Depois que sair totalmente, peça a um dentista para extrair.\n\n_Fonte: Go-oshi (Ensinamento)_\n\n**(Pergunta)**\nNa troca de dentição, se não extrair o dente anterior, às vezes forma-se um dente encavalado. Isso cura com Johrei?\n\n**(Orientação de Meishu-sama)**\nSe ministrar Johrei antes de sair muito, cura. Mas depois que saiu bastante, não adianta.",
    "tags": [
      "johrei",
      "dentes"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol10_62",
      "johreivol10_63",
      "johreivol10_68",
      "johreivol10_69",
      "johreivol10_70"
    ],
    "info_pt": "Chijo Tengoku nº 7, pág. 13",
    "source": "Chijo Tengoku nº 7, pág. 13",
    "Master_Title": "Odontologia"
  },
  {
    "title_jp": "（７）親不知歯を抜いた処、医療を施す毎に悪化して、激痛と血膿に悩んでいる男（御教え集四号　五三頁）",
    "content_jp": "（御　伺）二十六歳の男子。二十五年九月頃より左奥歯の附近が腫れ上り、痛みに堪えかね医者に診せた処、親不知歯が生えた為だと言いますので、抜きました処が段々腫れ上り、激痛の為医師に通いビタミン注射その他の注射数十本致しましたが、何の変化もなく、その後浜松の専門医に診て貰いザルコームと診断され入院致しました。ラジウム治療を二十日程続けましたが、ラジウム治療の痛みに堪えかね退院致し、二十六年三月お道のお話をお聞きし、御浄霊を戴き、御守護により大変楽にさせて戴きましたが、六月頃より又化膿し始め、口中は物凄く腫れ上り顔半面二個所に丁度瓢箪型のように腫れ、口は開かず流動物だけを摂っております。御浄霊を戴きますと、血と膿のようなものが流れるように出ます。常に沢山出ております。十月頃から左半身特に足の方が痛み、中々腫れております。本人は一心にお縋り致しております。御浄霊は、患部及び腎臓で宜しゅう御座いましょうか。\n\n（御垂示）これは本当に危ない処でしたね。最初、左奥歯の附近──これは打擲らかして置けば、こんなに腫れて、それで治っちゃったんです。親不知歯が生え──というのは、これは要するに見込み違いですね。親不知歯が生えたと言っても、そんなに痛むものではないです。激痛と言うのは、他の原因です。ここ（歯）から毒が出ようとする。段々腫れ上り──見当違いだからね。ビタミン──これが悪いな。ラジウム治療の痛みに堪えかね──と言うんだから、これもやっぱり詐欺ですね。痛みが減るなら良いが、余計痛むんだからね。つまり、元からあった毒と薬毒ですね。それがここから血膿になって出るんですから、大変結構です。常に沢山──結構です。これは、出るだけ出れば治っちゃうんだからね。特に足が痛みます──それは、足の方迄流れるんです。これは浄霊すれば順々に治っていきます。これはひどいように見えて、割合楽な病気です。大分原料が沢山あるから、それが出るのに時日がかかる──と言うんです。患部と、足の悪い所は、足と──そう言う所を浄霊すればそれで良いです。",
    "id": "johreivol10_68",
    "title_pt": "Homem que Extraiu o Siso e Piorou com Tratamentos Médicos, Sofrendo com Dor Intensa e Pus",
    "content_pt": "**(Pergunta)**\nHomem de 26 anos. Em setembro de 1950, a região do molar inferior esquerdo inchou. Sem suportar a dor, foi ao médico, que disse ser o dente do siso (oyashirazu) nascendo. Extraiu o dente, mas o inchaço aumentou gradativamente. Devido à dor intensa, frequentou o médico e tomou dezenas de injeções de vitamina e outras, sem alteração. Depois, consultou um especialista em Hamamatsu, foi diagnosticado com Sarcoma (*Zarukomu*) e internado. Fez tratamento com Rádio por 20 dias, mas não suportou a dor do tratamento e teve alta. \n\nEm março de 1951, ouviu sobre o Caminho, recebeu Johrei e, graças à proteção, sentiu grande alívio. Porém, a partir de junho, começou a supurar novamente; o interior da boca inchou assustadoramente e o rosto inchou em dois lugares no formato de uma cabaça. A boca não abre e ele ingere apenas líquidos. Com o Johrei, sai algo como sangue e pus, como se estivesse escorrendo. Sai muito constantemente. Desde outubro, o lado esquerdo do corpo, especialmente a perna, dói e está bastante inchado. Ele se apega a Deus de todo o coração. O Johrei pode ser na área afetada e nos rins?\n\n**(Orientação de Meishu-sama)**\nIsso foi realmente perigoso. Inicialmente, o inchaço perto do molar esquerdo... se tivessem deixado em paz, teria inchado e sarado sozinho. \"Nascer o siso\"... isso foi, em suma, um erro de diagnóstico. O nascimento do siso não dói tanto assim. A dor intensa tem outra causa. A toxina tentou sair por aqui (dente). \"Inchaço aumentou\"... erro de diagnóstico. Vitaminas... isso é ruim. \"Não suportou a dor do tratamento com Rádio\"... isso também é fraude. Seria bom se a dor diminuísse, mas doeu mais. Ou seja, são a toxina que já existia na origem e a toxina do medicamento. Como está saindo sangue e pus por ali, é excelente. \"Sai muito constantemente\"... ótimo. Se sair tudo o que tiver de sair, curará. \"Perna dói\"... é porque flui até a perna. Isso parece grave, mas é uma doença relativamente fácil. Há bastante \"matéria-prima\", por isso dizem que levará tempo para sair. Ministre Johrei na área afetada e, se a perna está ruim, na perna. Basta ministrar nesses locais.",
    "tags": [
      "toxinas_medicamentosas",
      "toxinas",
      "autodiagnóstico",
      "dor",
      "inchaço",
      "johrei",
      "rins",
      "dentes",
      "coração"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol10_38",
      "johreivol10_63",
      "johreivol10_09",
      "johreivol10_25",
      "johreivol10_39"
    ],
    "info_pt": "Mioshie-shu nº 4, pág. 53",
    "source": "Mioshie-shu nº 4, pág. 53",
    "Master_Title": "Odontologia",
    "focusPoints": [
      "Rins"
    ]
  },
  {
    "title_jp": "（８）歯のグラグラするのは浄霊で締る（御教え集一二号　三七頁）",
    "content_jp": "歯ですが、これは未だにすっかり治っていません。今もって浄霊してますが、今年で三十七年になります。三十七年前に入れた薬の、その為に頭は悪くなるし、今喋るにもはっきり喋れないのは、入歯の関係ですが、入歯を歯医者に診せると、どうしても抜かなければならないと言うのです。私は抜かないつもりで浄霊していると、段々抜かなくて済むようになって来ている。もう少しすると、抜かずに入歯出来るようになる。ここの歯医者ですが女中に言うのです。明主様は──もうとっくにお入れにならなければならないが──反ってこの頃は工合が良いですと言うと、不思議だなと言っている。そんなような工合で、歯がグラグラになっていた。私の歯は薬毒が入ってるので、それでグラグラしたのです。その薬毒が取れるとグッと締って治ると思っているのです。この頃はグッと締って来てますから、もう一息です。",
    "id": "johreivol10_69",
    "title_pt": "Dentes Moles se Firmam com Johrei",
    "content_pt": "Sobre os dentes: isso ainda não curou totalmente. Continuo recebendo Johrei até hoje; este ano completam-se 37 anos. Devido ao remédio introduzido há 37 anos, a cabeça ficou ruim e, até agora, o fato de eu não conseguir falar com clareza deve-se à dentadura. Ao mostrar a dentadura ao dentista, ele disse que seria inevitável extrair os dentes. Decidi não extrair e continuar com o Johrei; gradualmente, tornou-se desnecessário extrair. Daqui a pouco, poderei colocar a dentadura sem extrair nada. O dentista daqui disse à empregada: \"Meishu-Sama... já deveria ter colocado há muito tempo... mas, pelo contrário, ultimamente está melhor\". Ele diz que é estranho. Foi assim que aconteceu: os dentes ficaram moles. Meus dentes tinham toxina de remédio, por isso ficaram moles (balançavam). Acredito que, quando essa toxina medicamentosa for removida, eles se firmarão. Ultimamente estão ficando bem firmes; falta apenas um pouco.",
    "tags": [
      "toxinas_medicamentosas",
      "toxinas",
      "johrei",
      "cabeça",
      "dentes"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol10_09",
      "johreivol10_14",
      "johreivol10_16",
      "johreivol10_21",
      "johreivol10_25"
    ],
    "info_pt": "Mioshie-shu nº 12, pág. 37",
    "source": "Mioshie-shu nº 12, pág. 37",
    "Master_Title": "Odontologia",
    "focusPoints": [
      "Cabeça"
    ]
  },
  {
    "title_jp": "（９）歯のグラグラするのが化粧品中毒が原因であった例（御教え集二四号　六六頁）",
    "content_jp": "一つ面白いのは或る立派な中教会長で、幾らか痛みもありますが、歯がグラグラになるというので私が浄霊してやりました。それから顔が非常に熱くて熱があるのです。それから熱をとるために浄霊すると歯がだんだん締って来ました。そうすると歯のグラグラになるのは化粧品中毒なのです。実に恐ろしいものです。これは歯医者に行ったら全部抜いて総入歯にしてしまうところでした。",
    "id": "johreivol10_70",
    "title_pt": "Exemplo de Dentes Moles Causados por Intoxicação de Cosméticos",
    "content_pt": "Um caso interessante é o de uma respeitável dirigente de Igreja Intermediária. Ela sentia alguma dor, mas os dentes ficaram moles, então ministrei Johrei nela. O rosto estava muito quente, com febre. Ao ministrar Johrei para tirar a febre, os dentes foram se firmando gradualmente. Assim, o fato de os dentes ficarem moles era intoxicação por cosméticos. É algo realmente assustador. Se ela tivesse ido ao dentista, teriam extraído tudo e colocado uma dentadura completa.",
    "tags": [
      "toxinas",
      "febre",
      "dor",
      "johrei",
      "dentes"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol10_25",
      "johreivol10_58",
      "johreivol10_62",
      "johreivol10_63",
      "johreivol10_68"
    ],
    "info_pt": "Mioshie-shu nº 24, pág. 66",
    "source": "Mioshie-shu nº 24, pág. 66",
    "Master_Title": "Odontologia"
  },
  {
    "title_jp": "（10）歯石に就いて（地上天国一〇号　一四頁）",
    "content_jp": "（御　伺）歯石が早く出来る人と遅い人とがありますが、どんな原因でしょうか。\n\n（御垂示）歯石のたまる人は歯が軟らかいからで、軟らかいのは弱いからでということは身体が弱っているからである。最近小学生は九割虫歯があるというから、如何に弱体であるか寒心に堪えないのである。",
    "id": "johreivol10_71",
    "title_pt": "Sobre o Tártaro",
    "content_pt": "**(Pergunta)**\nHá pessoas em quem o tártaro se forma rápido e outras em quem demora. Qual a causa?\n\n**(Orientação de Meishu-sama)**\nAs pessoas que acumulam tártaro têm dentes moles. Ser mole significa ser fraco, o que indica que o corpo está debilitado. Recentemente, dizem que 90% dos alunos do primário têm cáries; é de se lamentar profundamente o quão debilitados fisicamente eles estão.",
    "tags": [
      "dentes"
    ],
    "categories": [
      "partes_do_corpo"
    ],
    "related_items": [],
    "info_pt": "Chijo Tengoku nº 10, pág. 14",
    "source": "Chijo Tengoku nº 10, pág. 14",
    "Master_Title": "Odontologia"
  },
  {
    "title_jp": "（11）歯を磨くには（御教え）",
    "content_jp": "（御　伺）歯を磨くのに塩を用うるのは如何でしょうか。\n\n（御垂示）結構ですよ。薬の入った歯磨きより反って塩がいいですよ。薬の入ったのは歯が弱りますね。その点では塩が一番いいでしょう。",
    "id": "johreivol10_72",
    "title_pt": "Para Escovar os Dentes",
    "content_pt": "**(Pergunta)**\nO que acha de usar sal para escovar os dentes?\n\n**(Orientação de Meishu-sama)**\nÉ excelente. É muito melhor usar sal do que dentifrícios que contêm medicamentos. Aqueles com medicamentos enfraquecem os dentes. Nesse ponto, o sal é o melhor.",
    "tags": [
      "dentes",
      "boca"
    ],
    "categories": [
      "partes_do_corpo"
    ],
    "related_items": [],
    "info_pt": "Mioshie",
    "source": "Mioshie",
    "Master_Title": "Odontologia"
  },
  {
    "id": "johreivol10_imported_01",
    "title_pt": "Considerações sobre o Johrei nos Olhos Mikoto no Oshie-shū, vol. 21, pág. 6\\.",
    "content_pt": "Aproveitarei para discorrer sobre este tema: os problemas visuais localizam-se na região occipital, exatamente no centro entre os lados esquerdo e direito do bulbo raquidiano medula oblonga.. Portanto, para aqueles que sofrem dos olhos, basta concentrar o Johrei nesta área. Isto é algo verdadeiramente nítido.\n\n\n\nNas afecções oculares, encontra-se, invariavelmente, uma induração um pouco abaixo da protuberância occipital. As pessoas que possuem essa rigidez sofrem da visão. O mesmo se aplica à miopia. Ademais, no caso de problemas no olho direito, a induração localiza-se no lado esquerdo. Visto que os nervos simpáticos se cruzam na cabeça, o reflexo ocorre de forma invertida.\n\n\n\n*Mikoto no Oshie-shū, vol. 24, pág. 49\\.*\n\n\n\nNas doenças oculares como a miopia e o tracoma, existe impreterivelmente uma induração na região occipital; se dissolvermos isso, até mesmo um cego voltará, sem sombra de dúvida, a enxergar. Esta rigidez provém, na verdade, dos ombros. A toxina sobe dos ombros e solidifica-se ali. Existem muitas pessoas com tal rigidez que perderam a visão. Nesses casos, o ponto focal situa-se \"atrás dos olhos\", na região occipital; ao dissolvermos a induração nesse centro de cruzamento nervoso, a visão será inevitavelmente restaurada.\n\n\n\nTodavia, leva-se um tempo considerável para dissolver tais nódulos. Se o ministrante relaxar a força o máximo possível e focar no centro do problema, a induração se dissolverá gradativamente e a visão retornará. Portanto, curar a cegueira não constitui algo particularmente difícil.\n\n\n\n*Mikoto no Oshie-shū, vol. 32, pág. 22\\.*\n\n\n\nReferente ao caso da menina de onze anos, Keiko Yamada, que perdeu a visão no \"Incidente da Ponte Nijubashi\"\\*, a imprensa publicou fotos e noticiou o fato como um grande triunfo da medicina, mas aquilo não foi nada demais. É lamentável que, neste mundo insensato, a medicina seja exaltada por fatos triviais, como se fossem grandes feitos, enquanto ignoram completamente as maravilhas que realizamos aqui, nem sequer olhando para elas.\n\n\n\nNaquele caso, devido à pancada na cabeça, ocorreu uma hemorragia interna, e o sangue solidificou-se atrás dos olhos. Por conseguinte, se tivessem deixado ao natural, em um ou dois anos, esse sangue se transformaria em pus e seria expelido na forma de remela, resultando na cura completa. Com o Johrei, seria algo extremamente simples. Como a medicina não possui capacidade para tal, perfuraram o cérebro para extrair o coágulo de sangue; não há, portanto, nenhuma razão para tanto alarde, pois foi um procedimento simples.\n\n\n\nO Dr. Kentaro Shimizu é considerado uma autoridade no assunto, mas quem realizou tal procedimento pela primeira vez foi o Professor Moniz, de Portugal. Ele foi o pioneiro em perfurar o cérebro e realizar tal cirurgia, e o Japão apenas imitou o método. Em suma, a civilização atual — e refiro-me mormente à ciência — é algo extremamente rudimentar.\n\n\n\n*Mikoto no Oshie-shū, vol. 32, pág. 30\\.*\n\n\n\nNaquele caso, a pancada na cabeça causou uma hemorragia interna, e esse sangue solidificou-se ao lado do nervo óptico. Se não houvesse interferência médica, tornar-se-ia pus e, no decorrer de um ou dois anos, seria expelido como remela, curando-se totalmente. O globo ocular, em si, não tinha problema algum. Era apenas isso.\n\n\n\nEles perfuraram o crânio para remover o coágulo, mas não havia a menor necessidade de tanto trabalho. Pelo Johrei, dissolveríamos a hemorragia de cima para baixo e a cura seria muito mais rápida, ocorrendo em uma semana ou dez dias. Mesmo sem tratamento algum, por ser criança e ter o metabolismo rápido, poderíamos estimar a cura em um ano.\n\n\n\n*Mikoto no Oshie-shū, vol. 32, pág. 39\\.*\n\n\n\nVisto que houve cirurgia, utilizaram-se muitos antissépticos, e o sofrimento advindo disso surgirá futuramente. O antisséptico impregnou-se na cabeça, transformando-se em toxina, o que fatalmente causará dores de cabeça mais tarde.\n\n\n\n---",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (10).md",
    "source": "Imported from Johrei Ho Kohza (10).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol10_imported_02",
    "title_pt": "Sobre a Etiologia do \"Hoshi\" Leukoma/Mancha na Córnea. Mikoto no Oshie.",
    "content_pt": "**(Pergunta)** Minha filha mais velha 36 anos. teve problemas nos ouvidos aos dez anos; aos 21, contraiu otite média e sofreu uma incisão cirúrgica, após a qual sua audição diminuiu gradativamente. Casou-se aos 23 anos e, logo depois, teve um parto de natimorto. Por volta dos 30 anos, surgiu um \"Hoshi\" mancha branca/leukoma. no olho esquerdo. Consultou diversos médicos, mas não obteve melhora alguma. Por fim, o olho direito também perdeu a visão, e ela vivia dias de angústia. Desde setembro, sua visão tem diminuído ainda mais. Peço orientações.\n\n\n\n**(Meishu-sama)** O aparecimento de um \"Hoshi\" no olho esquerdo — que chamo de \"Hoshi de Purificação\" — significa o surgimento de um abcesso no olho. Ao tratá-lo medicamente, a saída das toxinas foi interrompida, e agora elas tentam sair pelo outro olho, razão pela qual ambos pararam de enxergar. A perda da visão deve-se à purificação das toxinas medicamentosas, indicando que a causa original doença inicial. foi removida.\n\n\n\n*Mikoto no Oshie.*\n\n\n\n**(Pergunta)** Uma senhora não membro recebeu a purificação nos olhos \"Hoshi\".. Haviam surgido de vinte a trinta manchas vermelhas em suas costas. Com apenas uma sessão de Johrei, as manchas desapareceram, mas mais da metade da íris parte negra do olho. ficou branca e ela foi perdendo a visão. Peço orientações.\n\n\n\n**(Meishu-sama)** Na maioria das vezes, não é de ordem espiritual. O embranquecimento do olho deve-se ao medicamento que se espalhou; ao atingir certa extensão, será expelido posteriormente através de remelas e outros meios.\n\n\n\nQuanto às doenças oculares, quando se cometem atos como \"cegar\" enganar. as pessoas, acumulam-se máculas espirituais, que desencadeiam a purificação.\n\n\n\n---",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (10).md",
    "source": "Imported from Johrei Ho Kohza (10).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol10_imported_03",
    "title_pt": "Sobre a Etiologia da Vertigem Mikoto no Oshie.",
    "content_pt": "**(Pergunta)** Sinto tonturas durante o trabalho, que passam ao me deitar um pouco. Por que isso acontece?\n\n\n\n**(Meishu-sama)** Isso se deve à presença de toxinas ao redor do pescoço. Especialmente o lado direito do bulbo raquidiano está muito afetado; se ministrar bastante Johrei ali, curará.\n\n\n\nAlém disso, pessoas com toxinas na testa também podem ter vertigens por essa causa. Basta colocar a mão na testa; se houver febre, saberá. Se a testa ficar fria, estará curado.\n\n\n\n---",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (10).md",
    "source": "Imported from Johrei Ho Kohza (10).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol10_imported_04",
    "title_pt": "Pessoa que prejudicou os olhos pelo uso de colírios Mikoto no Oshie-shū, vol. 2, pág. 22\\.",
    "content_pt": "**(Pergunta)** Ingressei na fé em dezembro de 1945\\. Antes disso, sofria do estômago e tomava antiácidos estomacais e outros remédios. Há oito anos, tive problemas no útero, frequentei o médico por cerca de dez dias e tomei injeções. Há doze ou treze anos, usei muito colírio. Após ingressar na fé, tive purificação de cãibras estomacais quatro ou cinco vezes ao ano e purificação de hemorroidas com sangramento por cerca de um ano.\n\n\n\nDesde fevereiro deste ano, recebo purificação nos olhos; os sintomas são terçóis sucessivos em ambas as pálpebras superiores, inchaço nas inferiores e vermelhidão nos globos oculares. Um dos olhos está quase fechado. Recebo Johrei diariamente, mas a purificação nos olhos persiste e ultimamente tenho emagrecido. Peço orientação sobre os pontos para o Johrei.\n\n\n\n**(Meishu-sama)** O problema estomacal é culpa dos médicos. O problema no útero e as injeções... isso também está cobrando o preço. O colírio... o problema nos olhos deve-se a isso. As cãibras estomacais indicam que o pó do remédio antiácido. permaneceu. Ou seja, chama-se doença ocular.\n\n\n\nOs olhos geralmente demoram a sarar. O emagrecimento deve-se à febre branda. Os remédios estomacais estão solidificados nas costas. Basta ministrar Johrei nas costas. Se emagreceu, o apetite também diminuiu. Johrei nas costas e... ao aplicar colírio, o ser humano deita-se de costas, certo? Por isso, o remédio se solidifica aqui região occipital.. Portanto, deve-se ministrar Johrei atrás dos olhos. Isso certamente curará os olhos. Não sai remela? Se sair remela, é bom.\n\n\n\n---",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (10).md",
    "source": "Imported from Johrei Ho Kohza (10).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol10_imported_05",
    "title_pt": "Jovem que tomou antídoto após o nascimento, teve diarreia e, ao cessar, os olhos pioraram, sofrendo cirurgia posterior Mikoto no Oshie-shū, vol. 8, pág. 9\\.",
    "content_pt": "**(Pergunta)** Jovem de 21 anos, ingressou na fé em outubro de 1951\\. Aos dois meses de idade, surgiu um abcesso na cabeça e ele tomou um \"antídoto para veneno\" Dokukudashi.. Teve diarreia contínua por um ano e, assim que parou, seus olhos foram afetados. Consultaram um mestre religioso Kōbō Daishi. que disse ser \"Toxina Fetal e Debilidade\", diagnosticando como Catarata Purulenta Nō-Sokohi.. Sofreu cirurgias em ambos os olhos aos 5, 6 e 7 anos. Atualmente, enxerga grandes objetos distantes, mas não vê pequenos objetos próximos. Onde devo ministrar o Johrei?\n\n\n\n**(Meishu-sama)** \"Sokohi\" Obstrução Interna. é tudo pus. É o antídoto. Essa toxina... a diarreia era a própria toxina do antídoto sendo eliminada. Era algo muito forte. Diz-se que \"ao parar a diarreia\", a toxina foi para os olhos. Nessa época, ele deve ter lido livros ou forçado a vista.\n\n\n\nEsta é uma doença fabricada. A cirurgia não foi grande coisa. Isso também, sem dúvida, melhorará. Não é algo incurável. Se fizer com paciência, curará. Como a cirurgia não foi profunda, o mais importante no Johrei é o centro da região occipital. A origem dos olhos está aqui. Isso vale para qualquer problema ocular, seja miopia ou astigmatismo. É o local central que desce da região occipital. Este ponto, do tamanho de um pequeno círculo, é o ponto vital dos olhos. Depois, deve-se fazer pela frente dos olhos, e aqui occipital.... sendo esse o ponto vital. Além disso, ao redor do pescoço e ombros... certamente haverá indurações, então deve-se ministrar Johrei ali. Com isso, curará.\n\n\n\n---",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (10).md",
    "source": "Imported from Johrei Ho Kohza (10).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol10_imported_06",
    "title_pt": "Homem de meia-idade que perdeu a visão após tratamento médico para um olho contundido Mikoto no Oshie-shū, vol. 6, pág. 62\\.",
    "content_pt": "**(Pergunta)** Homem de 43 anos. Aos 6 anos sofreu uma contusão no olho direito e ficou com a visão turva por cerca de um ano. Na noite de 25 de novembro de 1951, durante o descasque de arroz, a visão turvou repentinamente. Usou colírio, mas não melhorou. O oftalmologista local diagnosticou problema no nervo óptico. Frequentou por dois ou três dias sem melhora, indo então ao Hospital Municipal de Okazaki, onde diagnosticaram \"Sokohi Preto\" Amaurose/Glaucoma. no olho esquerdo e \"Sokohi Branco\" Catarata. no direito. Frequentou por dez dias, recebendo injeções diárias nos globos oculares, sem alteração. No Hospital da Universidade de Nagoya, foi diagnosticado com Retinite e recomendada a internação. Internou-se no Hospital de Okazaki, recebendo injeções oculares diárias e fricção de pomada nos braços, peito e coxas. Disseram para operar e inserir cérebro de vaca na coxa, mas, logo antes da cirurgia, conheceu o Caminho e teve alta imediata. Nessa época, já havia tomado 34 injeções em ambos os olhos, estando em estado de cegueira bilateral. Em dezembro, ingressou na fé com a esposa. Desde que começou a receber Johrei, tem suores noturnos e sente-se mais leve, mas não há muita mudança nos olhos, apenas certa congestão. Se alguém se aproxima a cerca de 1,80m, ele vê um vulto escuro e, pela voz, reconhece ser uma pessoa.\n\n\n\nComo devo proceder daqui para frente? Peço a localização dos pontos para o Johrei.\n\n\n\n**(Meishu-sama)** Falam em distúrbio ou paralisia do nervo óptico, mas... nervo óptico não é nome de doença. \"Sokohi de Retinite\" é um erro tremendo. Retinite é na parte externa do fundo do olho. \"Sokohi\" refere-se à parte interna. O diagnóstico médico é assim mesmo. Seria melhor se dissessem que não sabem, mas acham que dizer \"não sei\" desvaloriza a profissão. Isso é problemático. Em suma, são desonestos. É muito grave que aqueles a quem confiamos a vida não sejam honestos.\n\n\n\nFricção nas coxas... isso é pomada mercurial. Suspeita de sífilis. Isso também não é nada difícil. Inicialmente houve a contusão. Ocorreu uma hemorragia interna que se solidificou. Por isso, não havia impedimento para a visão. Então, ocorreu uma purificação, o sangue interno dissolveu-se e acumulou-se atrás do olho. Por isso parou de enxergar. Num caso desses, se deixasse como estava, já teria curado. Ele foi ao médico e esforçaram-se para piorar o caso. Foi prejudicado.\n\n\n\nPortanto, é sem dúvida um tipo de \"Sokohi\" — pois está acumulado no fundo. Contudo, difere do \"Sokohi\" comum. É sangue interno dissolvido. Se deixasse quieto, sairia gradualmente como remela e sararia, mas o médico tratou de piorar a situação. A injeção no globo ocular é péssima. Pelo senso comum, percebe-se isso. Injetar diretamente no globo ocular é nocivo. Por isso, não há uma única pessoa que se cure com injeções nos olhos. De fato, a medicina é uma coisa complicada.\n\n\n\nQuanto ao óleo... esfregar mercúrio não é grande coisa, mas, claro, não é bom. Se fizer com paciência, curará, mas as injeções oculares sairão gradualmente como remela. Porém, isso levará alguns anos para sair. Esses casos curam-se pouco a pouco. Ver um vulto escuro significa que já houve algum efeito. Se fizer com paciência, como eu disse, a visão voltará aos poucos e a esperança surgirá. Bem, foi um final feliz, apesar de tudo.",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (10).md",
    "source": "Imported from Johrei Ho Kohza (10).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol10_imported_07",
    "title_pt": "Patologia da cegueira e visão apenas frontal ou lateral",
    "content_pt": "*Mikoto no Oshie.*\n\n\n\n**(Pergunta)** Quando aproximo algo a cerca de 15 cm da frente, a pessoa deixa de enxergar...\n\n\n\n**(Meishu-sama)** Há toxinas dentro da pupila. Estão na frente ou atrás do globo ocular. A raiz dos olhos é aqui região occipital.. Bem no centro. Tudo é assim. Na cegueira, há toxinas aqui; removendo-as, qualquer cego volta a enxergar. Existem pessoas que enxergam apenas de frente e não de lado, ou veem de lado e não de frente; isso ocorre devido à posição das toxinas no globo ocular.",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (10).md",
    "source": "Imported from Johrei Ho Kohza (10).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol10_imported_08",
    "title_pt": "Criança que vê apenas vultos na parte inferior após meningite",
    "content_pt": "*Mikoto no Oshie-shū, vol. 3, pág. 29\\.*\n\n\n\n**(Pergunta)** Menino de 13 anos. Recebeu purificação de meningite a partir de janeiro de 1951 e vem recebendo Johrei desde então. Atualmente tem purificação de sarna nas mãos. A cabeça parece normal, mas ao olhar de frente, não vê nada; percebe apenas vultos indistintos na parte inferior. A \"maçã do olho\" está com o dobro do tamanho normal. Não há sinais de névoa. Se continuar o Johrei, curará? Posso aplicar diretamente nos olhos? Onde mais devo aplicar?\n\n\n\n**(Meishu-sama)** É claro que deve aplicar diretamente nos olhos. Ministre Johrei diretamente nos olhos, intencionando atravessar até o fundo. Além disso, as toxinas da meningite estão na parte de trás... Se vê vultos na parte inferior, significa que as toxinas não estão embaixo, mas restaram na parte superior do fundo do olho.. E como estão solidificadas, se fizer com paciência, curará. Pode fazer direto nos olhos e, principalmente, na região occipital. Olhos e occipital. Abrangerá a cabeça toda, o que é bom.",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (10).md",
    "source": "Imported from Johrei Ho Kohza (10).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol10_imported_09",
    "title_pt": "Mulher que perdeu a visão, teve queda de cabelo e sonhou com cobra vermelha",
    "content_pt": "*Mikoto no Oshie-shū, vol. 8, pág. 23\\.*\n\n\n\n**(Pergunta)** Mulher de 28 anos. Tinha dores de cabeça, rigidez no pescoço e ombros, rosto sempre vermelho e gênio irritadiço. A partir de outubro de 1950, sem dor, foi perdendo a visão. No dia 23, teve febre repentina, muita aflição na parótida, bulbo raquidiano e occipital; a cabeça balançava para frente e para trás, ouvia estrondos dentro da cabeça, não ouvia a voz das pessoas e o pulso falhava, ficando em estado crítico. Depois, os olhos incharam e ficaram vermelhos, com muita lágrima por vários dias. A febre cedeu com a proteção Divina, mas ficou cega de ambos os olhos. Em 6 de dezembro, ao pentear o cabelo, caiu tudo, não restando um fio. No mês seguinte, suava tanto que trocava de roupa 3 ou 4 vezes ao dia. Após a febre baixar, nasceu cabelo branco que, com o Johrei, foi escurecendo até voltar ao normal. A pupila está branca e não tem visão, mas vê algo como bolhas pretas subindo e descendo. Sente peso na região occipital e, ao receber Johrei, os olhos doem e saem lágrimas. Também tem diarreia ocasional. Peço os pontos para Johrei.\n\n\n\n**(Meishu-sama)** Cabelo preto... isso é bom. Isso é toxina. Toxina de remédios solidificada na cabeça. O cabelo caiu por causa disso... como a toxina está solidificada, isso cura. Bolhas pretas de água... quem tem problemas nos olhos sempre tem isso. Occipital... pescoço e cabeça. Lágrimas... casos assim curam certamente. Mesmo olhos que ficaram brancos, curam. Aquilo é pus solidificado. Portanto, ministre Johrei com tranquilidade e persistência. O ponto vital do Johrei é a cabeça. Há muita toxina dentro da cabeça. E também pescoço e ombros. Tem nessas áreas também. Ministre Johrei aí, e estará bem. Mulher de 28 anos... tem que curar logo, senão não conseguirá casar.",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (10).md",
    "source": "Imported from Johrei Ho Kohza (10).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol10_imported_10",
    "title_pt": "Mulher que perdeu a visão após injeção para baixar febre na gravidez e vê imagens",
    "content_pt": "*Mikoto no Oshie.*\n\n\n\n**(Pergunta)** Mulher de 29 anos. Há oito anos, grávida, tomou uma injeção para baixar a febre e perdeu a visão. Ao ingressar na fé em setembro do ano passado, via a imagem de um rosto totalmente preto aparecer e desaparecer diante dos olhos. Isso durou meio ano. Depois a imagem tornou-se um rosto branco, mas ao redor dos olhos era preto. Depois, o redor dos olhos ficou branco, mas um dos olhos parecia ter um \"Hoshi\" mancha.; atualmente, esse olho aparece e, pouco depois, surge algo como um fio azul, e o olho desaparece. Os olhos físicos dela não mudaram, mas o que seriam essas imagens? O Johrei pode curar essa cegueira?\n\n\n\n**(Meishu-sama)** Isso é toxina de remédio. Cura. Nos olhos, a toxina se solidifica muito e demora. As imagens aparecem porque, como ela parou de enxergar fisicamente, a visão espiritual se abriu passou a ver coisas internas/espirituais..",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (10).md",
    "source": "Imported from Johrei Ho Kohza (10).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol10_imported_11",
    "title_pt": "Criança que contundiu o olho, teve congestão, operou e agora tem dores de cabeça intensas",
    "content_pt": "*Mikoto no Oshie-shū, vol. 8, pág. 54\\.*\n\n\n\n**(Pergunta)** Criança de 5 anos. Em abril de 1951, bateu o globo ocular direito; a pupila ficou toda vermelha de sangue. Após 4 meses de tratamento e duas cirurgias, foi desenganada pelos médicos. Começou o Johrei em setembro. Recentemente a dor de cabeça é intensa, o olho inchou e só come pão e doces quando quer. Peço a causa e os pontos de Johrei.\n\n\n\n**(Meishu-sama)** Desenganada... isso é que é o problema. Se tivessem deixado quieto, teria curado perfeitamente. Houve hemorragia interna, mas se deixasse, curaria em dois ou três anos. Fizeram com que não curasse. Fizeram com que fosse desenganada. Fizeram isso por conta própria. O médico não teve má intenção — fez para tentar curar. \"Recentemente\"... isso é bom. A causa é exatamente o que eu disse. O Johrei é nos olhos. E quando o médico opera, usa antissépticos; esse antisséptico vai para a cabeça e a dor é a purificação disso. É muito bom. Já que inchou e dói tanto, logo sairá pus pelos olhos e curará perfeitamente. Falta só um pouco. Portanto, o local do Johrei são os olhos. E a região frontal da cabeça. Esta é uma vítima da medicina. Pense que a causa é o tratamento médico.",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (10).md",
    "source": "Imported from Johrei Ho Kohza (10).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol10_imported_12",
    "title_pt": "Mulher com olheiras escuras",
    "content_pt": "*Gosuiji-roku, vol. 11, pág. 23\\.*\n\n\n\n**(Pergunta)** Mulher de 39 anos. Da primavera ao verão, ao redor de ambos os olhos fica preto. Qual a razão?\n\n\n\n**(Meishu-sama)** É comum. É sangue tóxico. *Interlocutor: \"Onde ministro Johrei?\".* Faça no local mesmo. *Interlocutor: \"Ao redor dos olhos e no bulbo raquidiano?\".* Basta fazer apenas na parte escura. O sangue tóxico se concentra ali.",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (10).md",
    "source": "Imported from Johrei Ho Kohza (10).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol10_imported_13",
    "title_pt": "Pessoa que usou colírio e teve as pálpebras e cílios embranquecidos",
    "content_pt": "*Mikoto no Oshie-shū, vol. 3, pág. 50\\.*\n\n\n\n**(Pergunta)** Não membro 26 anos.. Em janeiro de 1951, teve conjuntivite em ambos os olhos, foi ao oftalmologista e usou colírio diariamente. Em abril, as pálpebras começaram a ficar brancas como vitiligo. e os cílios também embranqueceram. Isso está se alastrando. Ela é solteira e está muito preocupada. Nove meses após o tratamento médico, recebeu Johrei pela primeira vez. Na primeira sessão, lacrimejou e houve purificação. Ela tem indurações consideráveis atrás dos olhos e nos ombros/rins. Seria apenas toxina de remédio? Demorará?\n\n\n\n**(Meishu-sama)** É apenas toxina de remédio. Nada mais. A conjuntivite inicial, se deixasse quieta, curaria certamente. A toxina da cabeça tentou sair pelos olhos, deixando-os vermelhos. Chamam de \"Olho de Sangue\". Sairia como remela e curaria. Ela foi ao médico propositalmente para não curar. O \"vitiligo\" mancha branca. ocorreu porque o remédio impregnou nos cílios; conforme a toxina do remédio sumir, voltará a ser preto como antes. Não se preocupe. Sair lágrimas e remela é ótimo, alegre-se a cada vez que sair. Levará um tempo considerável, mas não será longo. A causa foi a toxina da cabeça que desceu na conjuntivite... foi interrompida pelo remédio, e agora é a toxina desse remédio que está saindo. Curará ambos. Curará completamente, não é nada. Ainda bem. Se não soubesse disso, sabe-se lá que tipo de cegueira teria.",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (10).md",
    "source": "Imported from Johrei Ho Kohza (10).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol10_imported_14",
    "title_pt": "Causas do Zumbido e da Deficiência Auditiva Mikoto no Oshie-shū, vol. 21, pág. 6\\.",
    "content_pt": "Discorrerei sobre este tema aproveitando a oportunidade: quanto ao zumbido, todos já devem saber, mas se ministrar Johrei no bulbo raquidiano, certamente melhorará. Diferente dos olhos, no caso dos ouvidos, se o problema for no lado direito, trata-se o lado direito. Há muitas pessoas com zumbido, mas curá-lo não é difícil. Basta remover a induração no bulbo raquidiano que a cura é certa.\n\n\n\n*Mikoto no Oshie-shū, vol. 24, pág. 49\\.*\n\n\n\nNos ouvidos, o zumbido é muito comum; nesses casos, existe impreterivelmente uma induração aqui bulbo raquidiano, pescoço.. E para aqueles que tiveram otite média e ficaram com a audição ruim, o problema está na parótida. Como este é o canal da otite média, restam indurações nesses locais; basta dissolvê-las.\n\n\n\n*Mikoto no Oshie.*\n\n\n\n**(Pergunta)** O fato de a audição diminuir conforme a pessoa envelhece deve-se também às toxinas?\n\n\n\n**(Meishu-sama)** É a solidificação de toxinas medicamentosas. Como sempre digo, as toxinas dependem de onde se usa o corpo. Pessoas que usam muito os ouvidos, ou que usam muito a voz, acabam invariavelmente solidificando toxinas nos ouvidos. O fato de Beethoven ter ficado surdo deve-se a essa razão. É irônico que profissionais dessa área tenham problemas justamente nesses órgãos, mas é inevitável.",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (10).md",
    "source": "Imported from Johrei Ho Kohza (10).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol10_imported_15",
    "title_pt": "Pessoa que operou Trompa de Eustáquio e Pólipo Nasal devido a zumbido, e depois passou a sofrer de anemia cerebral, peso na cabeça e vertigens Mikoto no Oshie-shū, vol. 4, pág. 38\\.",
    "content_pt": "**(Pergunta)** Em 1944, recebi as aulas de iniciação Kōshū/Kyōshu., mas como não tinha fé inata, não entronizei a Imagem da Luz Divina Omamori-sama.. Em fevereiro de 1949, peguei um resfriado, a tosse durou uma semana e, de repente, o ouvido esquerdo começou a zunir. Segundo o otorrinolaringologista, a causa eram vários pólipos na entrada e no fundo da Trompa de Eustáquio O-shi kan., diagnosticando como \"Catarro Agudo do Ouvido Médio\". Removi imediatamente os pólipos com cirurgia e fiz a ventilação da Trompa, mas o zumbido não parou; a sensação de ouvido tapado aumentou e a cabeça começou a ficar pesada.\n\n\n\nRecebi tratamento de vários especialistas sem efeito, com diagnósticos variados. Recentemente, um especialista opinou que seria \"Otosclerose de parte do ouvido interno\" e que não havia tratamento adequado. O zumbido continua há três anos, assim como a sensação de obstrução e peso na cabeça. Desde o final de 1950 até a primavera de 1951, o peso na cabeça intensificou-se, senti dores agudas no coração e, às vezes, dificuldade para andar. O clínico geral disse: \"A esclerose do ouvido interno irritou o nervo cerebral, causando uma doença cardíaca nervosa; é temporário e curará com o tempo\". Até o início do verão de 1951, tomei cerca de 30 injeções de glicose e vitaminas; a dor no peito sarou, mas o zumbido e o peso na cabeça não.\n\n\n\nIncentivado por um fiel fervoroso, decidi receber Johrei e comecei a frequentar a Igreja no início de julho. Antes de ver grandes mudanças no zumbido, tive uma crise de anemia cerebral em casa no início de agosto e desmaiei. Recebi Johrei em visitas domiciliares até meados de setembro, mas nesse período tive três grandes crises de anemia cerebral e sofri muito. Sinto mal-estar, peso na cabeça, tudo gira e desmaio.. Vivi com medo constante de ataques de vertigem e peso na cabeça até meados de setembro.\n\n\n\nParei o Johrei temporariamente, mas no início de outubro tive outro grande ataque e desmaiei. O médico disse: \"A causa é o ouvido; se o ouvido sarar, o peso e a vertigem passarão, mas não sei se o ouvido tem cura. Se mudar de ares convalescença. para curar a neurastenia, talvez melhore\". Com essa resposta desanimadora, e com medo de me mover devido às crises diárias, não pude viajar e voltei a receber Johrei. Desde então, não tive grandes ataques com desmaio, mas o peso, o zumbido e o medo da vertigem persistem; o peito dói às vezes, as pernas latejam e sinto dores nas costas. Só me sinto bem por pouco tempo durante o dia. Contudo, o Johrei me alivia. Mesmo que não recupere a audição, desejo apenas que o peso na cabeça e a vertigem desapareçam. A causa seria apenas a purificação de toxinas medicamentosas?\n\n\n\nHistórico médico: Há 25 anos sofri de cãibras estomacais e tomei cerca de 10 injeções de morfina. Há 20 anos desmaiei com sintomas de hemorragia cerebral, fiquei 2 meses com compressas de gelo e, com sequelas leves de paralisia, fiz shiatsu, acupuntura, eletricidade, raios, etc., sem grande efeito; descansei do trabalho e melhorei sem perceber. Tive inchaços no bulbo raquidiano duas vezes, curados com incisão cirúrgica. Devido a doença gastrointestinal crônica, tomei muitos digestivos.\n\n\n\n**(Meishu-sama)** \"O zumbido não parou de jeito nenhum\"... Ah, é porque o diagnóstico estava errado. Isso foi causado pela cirurgia médica. \"Curará com o tempo\"... parece um país sem médicos. Para que servem os médicos? Era uma doença simples. \"Ventilação da Trompa de Eustáquio\"... isso é ruim. Enfiam um tubo no nariz. O zumbido foi um erro de avaliação. É no bulbo raquidiano. Criaram uma doença de propósito. \"Removeu pólipos\"... remover não tem problema, mas usam antissépticos, e essa é a causa. Se tivessem deixado quieto naquela época, teria sarado, mas fizeram questão de piorar. Se fizessem mais, a vida dele acabaria.\n\n\n\n\"Dois inchaços no bulbo raquidiano\"... significa que está solidificado aqui bulbo.. \"Peso na cabeça\"... é a intoxicação pelos antissépticos que impregnou na cabeça e a deixou pesada. \"Otosclerose\"... isso é bobagem. \"Dor no peito\"... é uma leve nevralgia intercostal. Os remédios tomados até hoje estão todos solidificados. Com o Johrei, isso curará. Pólipos... Trompa... isso não é nada demais.\n\n\n\n\"Anemia cerebral\"... Pessoas assim têm toxinas na região occipital e na garganta. Indurações de toxina. Porém, não é uma anemia cerebral comum; quando ocorre a febre de purificação na garganta, essa febre vai para a testa e causa vertigem. Garganta e bulbo raquidiano. Se ministrar Johrei totalmente nesses locais, curará. Não é nada. \"Mudar de ares\"... Falam muito em mudar de ares, mas isso é cômico. Vão para lugares com \"ar puro\", mas lá também existem doenças. Bem, apegue-se a Deus com fervor e receba Johrei. E leia os Ensinamentos — os Livros Divinos — o máximo possível. Garanto que curará totalmente. \"Duas incisões no bulbo raquidiano\"... o antisséptico usado nessas ocasiões impregnou. Essa é uma grande causa. Além disso, não há relação espiritual alguma. Não precisa se preocupar com isso.",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (10).md",
    "source": "Imported from Johrei Ho Kohza (10).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol10_imported_16",
    "title_pt": "Menina com atraso intelectual e secreção no ouvido desde um ano e meio de idade Mikoto no Oshie-shū, vol. 2, pág. 52\\.",
    "content_pt": "**(Pergunta)** Menina de 8 anos. A mãe não tinha saúde e o médico recomendou aborto, mas com o Johrei teve um parto seguro. Um ano e meio após nascer, tomou vacina antivariólica e, no dia seguinte, recebeu purificação em ambos os ouvidos, saindo secreção otorreia.. Houve épocas em que parou, mas continua saindo quase ininterruptamente até hoje. Atualmente não ouve nada do ouvido esquerdo. Intelectualmente parece atrasada uns dois anos, mas na educação física barra, etc.. supera os colegas e surpreende os adultos. Essa purificação é puramente física?\n\n\n\n**(Meishu-sama)** Sair pus é excelente. Mesmo que saia por vários anos, é excelente. Significa que há essa quantidade lá dentro. É toxina de remédio, afinal. Além da toxina de remédio... a vacina também. De qualquer forma, sair continuamente é muito bom. O ouvido esquerdo já era assim antes? Ou foi depois da vacina? *Interlocutor: \"Foi parando de ouvir gradualmente.\".* E antes da vacina? *Interlocutor: \"Os pais não sabiam ao certo.\".* Contudo, a vacina não deixaria o ouvido assim. Provavelmente já não ouvia bem antes. Não ouvir significa que o pus está solidificado. Ele se junta e solidifica. Portanto, deve-se ministrar Johrei no lado que não ouve. É melhor fazer a partir dos gânglios linfáticos. Nos gânglios, a toxina vem dos ombros, e nos ombros vem dos rins. Enfim, os gânglios linfáticos são o mais importante. Depois os ombros. Fazer só no ouvido não tem efeito. Dos gânglios para os ombros. Dependendo da pessoa, vem dos rins ou de algum ponto intermediário. Fazendo com paciência, cura. Não se deve temer a saída de pus. Deve-se agradecer.",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (10).md",
    "source": "Imported from Johrei Ho Kohza (10).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol10_imported_17",
    "title_pt": "Pontos de Johrei para quem tem problemas no nariz Mikoto no Oshie-shū, vol. 21, pág. 6\\.",
    "content_pt": "Para quem tem problemas no nariz, existe uma faixa de toxinas solidificadas que desce da região occipital até embaixo. Fica exatamente atrás do nariz na nuca.. Portanto, basta ministrar Johrei ali.",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (10).md",
    "source": "Imported from Johrei Ho Kohza (10).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol10_imported_18",
    "title_pt": "Pessoa que recebeu sentença de morte, com sinais de que a sinusite viraria câncer Mikoto no Oshie-shū, vol. 3, pág. 72\\.",
    "content_pt": "**(Pergunta)** Crente, homem de 70 anos. Teve sinusite no passado. Em março de 1951, começou a sair pus com sangue; em abril sentiu o corpo pesado. Em meados de junho, o médico disse que estava muito ruim e fora de seu alcance, mandando procurar outro. O outro médico disse a mesma coisa; frequentou por uma semana para lavagem, mas piorou, e disseram que havia sinais de virar câncer e não havia tratamento. Em meados de julho começou a sentir dor. De meados de agosto a meados de setembro, saíram pelo nariz cerca de dez pedaços semelhantes a carne. Depois não saíram mais. Apenas sai pus com sangue constantemente. Agora a dor na bochecha perto do nariz diminuiu, mas inchou em dois lugares perto do ouvido, com dor forte. Abriram-se pequenos orifícios e saiu um pouco de pus por dois ou três dias, mas logo fecharam e agora não está inchado. O ouvido dói sem motivo aparente. No final de setembro, o fundo esquerdo da boca inchou e, ao bochechar, saiu sangue preto três ou quatro vezes da ponta do inchaço, mas agora parou. O médico deu dois meses de vida. Seria câncer?\n\n\n\n**(Meishu-sama)** Não é câncer nem nada. \"Dois meses de vida\" é mentira absoluta. Se ficasse na mão dos médicos, talvez fosse verdade. Mas se não for ao médico... perder a vida por uma coisa dessas seria insuportável. Não se cria câncer num lugar desses. Primeiro, o fato de terem saído dez pedaços significa que são coágulos de pus do \"câncer\". Isso cura. É uma purificação tão boa, saindo pus com sangue... é bom. Se receber Johrei, certamente curará. Com Johrei, não é nada. Se um ser humano morresse por tão pouco, não haveria jeito. Deus não nos fez dessa forma.\n\n\n\n**5\\. Hemorragia nasal de 1,8 a 3,6 litros** *Mikoto no Oshie-shū, vol. 4, pág. 25\\.*\n\n\n\n**(Pergunta)** Menino de 11 anos. Ingressou na fé devido a hemorragia nasal. Na época, saía sangue todo dia, mas parou no dia que recebeu Johrei. Cerca de dois meses depois, teve uma hemorragia de duas horas; desde então, sai uma ou duas horas a cada seis meses. Em 1951, saiu três vezes; sai de 1,8 a 3,6 litros 1 a 2 *sho*. de sangue junto com suco gástrico. por dia. Não tem lado fixo esquerda ou direita.. Como aviso prévio, o nariz entope cerca de uma semana antes; quando a hemorragia termina, a ponta dos pés fica dormente e para. Desde o mês passado, a avó 83 anos., que nunca teve hemorragia nasal, também teve três vezes. No caso dela, sai do lado esquerdo não sai do direito.. Desde o dia 3 deste mês, sai diariamente por 30 minutos a uma hora. Em ambos, a cor do sangue é normal. O neto fica pálido por 2 ou 3 horas após parar, mas se recupera totalmente em um dia. Peço a causa e pontos de Johrei.\n\n\n\n**(Meishu-sama)** Como sai esse sangue? *Interlocutor: \"Quando ele deita de costas, parece que vai para a garganta, mas volta e sai.\".* Há toxinas no sangue do nariz. É toxina medicamentosa velha. Isso é bom. Se não tivesse isso, teria meningite. O sangue que não sai pelo nariz... o que não consegue sair totalmente, desce e flui até a ponta dos pés. \"Não sai do direito\"... logo sairá também. Não há alteração no estado geral porque é pouco frequente. Esse sangue está dentro da cabeça. Região frontal. Quando sair tudo o que tem para sair, curará; portanto, é muito bom. A avó também, a purificação ocorreu e dissolveu, o que também é bom. A vida dela se prolongará.",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (10).md",
    "source": "Imported from Johrei Ho Kohza (10).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol10_imported_19",
    "title_pt": "Pessoa sem olfato e com nariz obstruído desde que a sinusite \"sarou\" Chijō Tengoku, ed. 12, pág. 15\\.",
    "content_pt": "**(Pergunta)** Mulher de 31 anos. Teve sinusite e \"sarou\" há 4 ou 5 anos, mas desde então o nariz não passa bem o ar, não sai secreção e ela não sente cheiro algum. O Johrei cura?\n\n\n\n**(Meishu-sama)** Isso cura. Diz que \"sarou\", mas na verdade não sarou. Apenas solidificou. Por isso tem esses sintomas. Normalmente, na sinusite, as toxinas se acumulam nos dois lados do nariz. E esse pus é pus do bulbo raquidiano que se concentra para sair pelo nariz. Portanto, se ministrar Johrei no bulbo raquidiano, o nariz desentupirá e curará. A falta de olfato anosmia. também cura ministrando no bulbo raquidiano.",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (10).md",
    "source": "Imported from Johrei Ho Kohza (10).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol10_imported_20",
    "title_pt": "O que se deve saber sobre problemas de garganta Mikoto no Oshie-shū, vol. 23, pág. 59\\.",
    "content_pt": "Sobre a garganta ruim, quando há tosse e outros sintomas, costumam dizer que é Tuberculose Laríngea, mas isso é um erro de diagnóstico. Apenas no caso da difteria é que a doença está na própria garganta. Basta ter ciência disso.",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (10).md",
    "source": "Imported from Johrei Ho Kohza (10).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol10_imported_21",
    "title_pt": "Idoso debilitado, incapaz de comer devido à dor, dormência e secreção fétida por abcesso na boca Mikoto no Oshie-shū, vol. 7, pág. 70\\.",
    "content_pt": "**(Pergunta)** Homem de 66 anos. Em dezembro de 1950, sentiu dor na boca. O exame de sangue deu reação fortemente positiva para Wassermann e sedimentação. Até julho de 1951, tomou 10 injeções de \"606\" Salvarsan. e 22 de penicilina, mas devido à dor extrema, nem comida líquida passava pela garganta; o corpo debilitou-se e ele não dormia à noite de tanta dor. O médico disse que não podia dar mais injeções. Fez oito sessões de Raio-X, mas a debilidade só aumentava e, por fim, diagnosticaram câncer de língua. Depois disso, tomou soníferos fortes em grande quantidade para aliviar a dor.\n\n\n\nAo ouvir sobre o Caminho, recebeu Johrei e foi melhorando gradualmente; por volta de setembro a dor sumiu, passou a comer a mesma comida da família e conseguia ir de bicicleta à Igreja. Ingressou na fé imediatamente, mas logo depois voltou a piorar. Atualmente, o interior da bochecha esquerda e parte da língua estão em carne viva; externamente, há uma induração abaixo da orelha esquerda. O queixo está dormente, o lado esquerdo da cabeça e o ombro esquerdo estão rígidos, e a borda do olho está inflamada. Tem apetite, mas não consegue comer o suficiente, ingerindo com dificuldade alimentos quase líquidos. O corpo está magro e debilitado. Da boca sai ininterruptamente uma secreção \"nura\". com odor fétido característico e a fala está enrolada. O Johrei é ministrado por missionários da Igreja e também em casa, mas recentemente não há muita mudança. Peço orientação.\n\n\n\n**(Meishu-sama)** \"Reação fortemente positiva de sedimentação\"... deve ser a velocidade de hemossedimentação VHS.. \"Oito sessões de Raio-X\"... a doença foi fabricada pelos médicos. Realmente, um desastre. Este homem é uma vítima da medicina. O estado dele... é toxina de remédio. O lado esquerdo... as toxinas se concentraram em toda essa área metade esquerda do rosto.. Portanto, está inchando gradualmente e, em algum lugar, abrirá um orifício para sair; assim curará. Não é uma doença difícil. Quem está ministrando o Johrei? *Interlocutor: \"O Ministro da Igreja e também fazemos em casa.\".* É toxina de remédio. A dor é um bom sinal. Não há partes vermelhas? *Interlocutor: \"Por dentro está vermelho, mas por fora não.\".* A boca não abre? *Interlocutor: \"Às vezes abre e sai pus.\".* Isso é ótimo. Não é câncer. É um abcesso comum. A força espiritual de quem ministra o Johrei é fraca. Se a força espiritual for forte, dissolverá e sairá gradualmente. Com força espiritual forte, não há dor. Para fortalecer a força espiritual, não se deve colocar força física. Quanto mais se relaxa a força, mais forte se torna o poder espiritual. Acho que quem está ministrando ainda coloca força. É o contrário do que pensam. Colocar força enfraquece o poder espiritual.\n\n\n\nAlém disso, abcessos na língua ou dentro da boca... a pessoa toma remédios, certo? Cada vez que se toma remédio, ele impregna na mucosa. Isso se acumula e vira abcesso. Eu mesmo sinto dor no fundo da boca. Meu jeito de falar está estranho, não? Isso é remédio que tomei antigamente — há quarenta anos — que impregnou na mucosa e, de vez em quando, emerge aqui e dói. O remédio é assustador a esse ponto. Portanto, pode pensar que todos os abcessos na boca são assim, sem erro.",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (10).md",
    "source": "Imported from Johrei Ho Kohza (10).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol10_imported_22",
    "title_pt": "Pessoa que operou gânglios linfáticos, operou \"câncer de língua\", fez Raio-X e agora tem inchaço na parótida e maxilar, com a boca ardendo como queimadura Mikoto no Oshie-shū, vol. 4, pág. 64\\.",
    "content_pt": "**(Pergunta)** Em 1948 e 1949, os gânglios linfáticos do lado direito do pescoço incharam e fui operado duas vezes. Em 1950, disseram ser câncer de língua e operei novamente; depois fiz cerca de 14 sessões de Raio-X, mas o pescoço inchou de novo. Em 1951, operei mais cinco vezes entre fevereiro e julho. Como não melhorava apesar das cirurgias, ouvi sobre o Caminho através de um conhecido. Eu e outra pessoa ingressamos na fé em julho de 1951 e recebo Johrei desde então. A partir de agosto, incharam quatro gânglios grandes e pequenos. na parótida e na região submaxilar, sentindo uma pressão como se apertassem meu pescoço. Na cirurgia, disseram ter removido a glândula salivar direita; à noite, o interior da boca arde como se estivesse queimado. Por enquanto não tenho muitas dores no corpo. Graças a Deus, desde que recebo Johrei, voltei a sentir o gosto dos alimentos. Se continuar com o Johrei, serei salvo? Dos meus quatro filhos, o mais velho e o terceiro não ouvem. Sei que deve ser uma afinidade profunda, mas peço ensinamentos.\n\n\n\n**(Meishu-sama)** É isto aqui gânglios linfáticos submaxilares.. O antisséptico impregnou aqui e desceu. É como se estivessem fazendo de tudo para piorar. Também é uma vítima. Quando os gânglios incham, se deixar quieto, eles incham de forma favorável, o pus sai e cura. Como sempre digo, se operar aqui, as toxinas não se acumulam mais nesse local. Elas incharão na vizinhança. Cirurgia de câncer de língua... como eu disse, o que estava aqui submaxilar. infiltrou para baixo. Foi bom que a purificação foi forte o suficiente para não deixar o Raio-X solidificar tudo. \"Cinco vezes\"... eles fariam quantas vezes fosse. Não só cinco, mas dez vezes. E incha de novo. Isso não tem problema. Cura. É só isso. O médico criou com remédios; se receber Johrei — quando o remédio acabar, curará. Nós removemos a doença que eles criaram com tanto esforço. Quanto aos filhos que não ouvem, geralmente há uma induração aqui gânglios linfáticos cervicais.. Existe uma linhagem sanguínea que tende a inchar aqui. Se remover isso, não sei se curará totalmente, mas geralmente cura. E também no bulbo raquidiano.",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (10).md",
    "source": "Imported from Johrei Ho Kohza (10).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol10_imported_23",
    "title_pt": "Não há problema em extrair dentes ou usar dentadura Mikoto no Oshie-shū, vol. 5, pág. 40\\.",
    "content_pt": "**(Pergunta)** Tenho quatro anos de fé?., usam anestesia, etc...\n\n\n\n**(Meishu-sama)** Não tem problema. É só aqui no dente.. Isso não é nada. A injeção no dente sai pelo dente pouco tempo depois, não precisa se preocupar. E a injeção de anestesia não é muito prejudicial. Diferente de toxinas de remédios comuns, é temporária.",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (10).md",
    "source": "Imported from Johrei Ho Kohza (10).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol10_imported_24",
    "title_pt": "De onde vem geralmente a dor de dente? Mikoto no Oshie-shū, vol. 4, pág. 54\\.",
    "content_pt": "A dor nos dentes inferiores vem daqui gânglios linfáticos cervicais. e vai para lá para o dente.. Nos dentes superiores, vai a toxina da cabeça.",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (10).md",
    "source": "Imported from Johrei Ho Kohza (10).md",
    "Master_Title": "Johrei Ho Kohza"
  },
  {
    "id": "johreivol10_imported_25",
    "title_pt": "Dentes moles firmam-se com o Johrei Mikoto no Oshie-shū, vol. 12, pág. 37\\.",
    "content_pt": "Quanto aos dentes, ainda não curei totalmente. Recebo Johrei até hoje, este ano completa 37 anos. Devido ao remédio que coloquei há 37 anos, a cabeça ficou ruim e, ainda hoje, não consigo falar com clareza devido à dentadura. Ao mostrar a dentadura ao dentista, ele diz que é preciso arrancar os dentes. Eu decidi não arrancar e continuo com o Johrei; gradualmente, está ficando de um jeito que não precisarei arrancar. Daqui a pouco, poderei usar a dentadura sem arrancar. O dentista daqui diz para a empregada: \"Meishu-Sama... já deveria ter colocado...\". Mas quando digo que \"pelo contrário, ultimamente está bom\", ele diz \"que estranho\". Meus dentes estavam moles. Eram moles porque tinha toxina de remédio. Acredito que, quando essa toxina sair, eles firmarão. Ultimamente estão bem firmes, falta só um pouco.",
    "title_jp": "Translation pending",
    "content_jp": "Translation pending",
    "tags": [],
    "categories": [
      "johrei"
    ],
    "related_items": [],
    "info_pt": "Imported from Johrei Ho Kohza (10).md",
    "source": "Imported from Johrei Ho Kohza (10).md",
    "Master_Title": "Johrei Ho Kohza"
  }
]