[
  {
    "title_jp": "**一、現代医学には科学性がない**",
    "content_jp": "**１、病気になって服薬するという事は、常住服薬の効果で健康 であったが、一時薬を止した為に発病した。従って又服薬すれば健康になるという理窟と同じ事**（御教え集二六号　二七頁）\n\n病気によって薬を飲むという事は、つまり始終薬を飲んで健康だった。それがたまたま薬を止したために、病気になったというのです。丁度不断メシを食っているのでピンピンしているが、ついメシを一度か二度抜いた、だから弱って働けない、それで早くメシを食って腹をくちくしろ。それで食うと、くちくなって働けるという理窟です。だから薬を飲んでいたために達者でいたのだ、ところが薬が切れたので弱ってしまった、要するに病気になった。だから薬を入れれば又達者になる、という理窟と同じ事です。ここをよく考えてみると分ります。浄化作用という事を知らないで、ごく常識的に平凡な理窟で考えてみてもわかります。“あなたはこの頃大変体が弱ったようですね”“ええどうも薬が切れたのでこんなになりました”“では薬を沢山、なるだけ強い薬を飲みなさい”というので強い薬を沢山飲んだら快復した、というのが今の人です。\n\nところでごく山奥の人や、下層階級の人や、又全然何も知らない人は、薬を飲まないから、そういう人は体が弱くなっていなければならないのです。それから昔は弁慶とか、いろいろ強い人が居ましたが、そういうのは薬をウンと飲んでいなければならないのです。ところが文明時代と言われるようになってから、だんだん弱って来ているのです。それで今は世界中が大騒ぎになって薬を飲ませようとしているのですから、これはどうも変な話です。それで薬を飲まないから丈夫で、丈夫だから薬を飲まないという人が沢山あります。ところがどうも不思議なのです。“大体薬を飲むから丈夫なのではないですか。あなたみたいに薬を飲まないで丈夫という事はおかしいではないですか”という事になったら、これは大変におかしい事になります。だからそれだけの簡単な理窟が分らないのです。\n\nそうして今度は浄化作用が分ってからの話ですが、そうすると、その薬を飲むと近頃のように新薬などがドシドシ出て──新聞広告などは薬の広告で埋ってます──そうして飲んで、結局命まで無くするのですが、平凡に考えてさえその馬鹿さ加減が分ります。今度はそれ以上にマイナスになるとしたら、全く馬鹿を通り越しているわけです。そういう事の理窟が分らないだけは馬鹿で済みますが、今度はそうして苦しんで命を縮めるという事は、馬鹿よりか以上です。そこで「超愚」という題をつけるよりしようがないのです。",
    "id": "johreivol04_02",
    "title_pt": "I. A Medicina Moderna carece de cientificidade",
    "content_pt": "**1. O ato de ingerir medicamentos ao adoecer baseia-se na lógica de que a saúde era mantida pelo uso constante do fármaco, e a doença surgiu devido à sua interrupção temporária. Por conseguinte, equivale ao raciocínio de que, ao retomar a medicação, a saúde se restabelece.** (*Mioshie-shu* nº 26, pág. 27)\\n\\nO ato de tomar remédios devido a uma doença implica, em última análise, que a pessoa se mantinha saudável porque ingeria remédios continuamente. Segundo essa lógica, a enfermidade manifestou-se apenas porque, por acaso, a medicação foi suspensa. É exatamente como alguém que se sente vigoroso por comer arroz constantemente, mas que, ao pular uma ou duas refeições, sente-se fraco e incapaz de trabalhar; logo, conclui que deve comer depressa para saciar o estômago. O raciocínio é que, ao comer e saciar-se, a capacidade de trabalho retorna. Portanto, a lógica é idêntica: a pessoa mantinha-se robusta graças ao medicamento; contudo, como o efeito do remédio cessou, ela enfraqueceu, ou seja, adoeceu. Assim, ao reintroduzir o fármaco, ela voltará a ser saudável. Se ponderarem bem sobre este ponto, compreenderão. Mesmo desconhecendo a ação de purificação, qualquer um pode entender isso através de um raciocínio lógico simples e de senso comum. O homem contemporâneo age assim: \\\"O senhor parece estar com o corpo muito debilitado ultimamente, não?\\\" — \\\"Sim, de fato, o remédio acabou e por isso fiquei neste estado\\\" — \\\"Então, tome bastante remédio; ingira o mais forte possível\\\". E, ao tomar grande quantidade de remédios fortes, ele se recupera.\\n\\nEm contrapartida, as pessoas que vivem nas montanhas remotas, as de classes menos favorecidas ou aquelas que nada sabem sobre o assunto e não tomam remédios, deveriam, por essa lógica, ter corpos debilitados. Ademais, figuras fortes do passado, como Benkei, deveriam ter ingerido medicamentos em grandes quantidades. No entanto, desde que entramos na chamada era civilizada, as pessoas vêm se tornando cada vez mais fracas. Hoje, o mundo inteiro faz um grande alarde tentando forçar a ingestão de remédios, o que constitui uma história deveras estranha. Existem muitas pessoas que são saudáveis porque não tomam remédios, e não tomam remédios justamente porque são saudáveis. Contudo, isso soa estranho para a mentalidade atual. Se o argumento for: \\\"Basicamente, não se é saudável porque se toma remédio? O fato de você ser saudável sem tomar remédios não é estranho?\\\", chegaremos a uma conclusão muito bizarra. É por isso que não conseguem compreender uma lógica tão simples.\\n\\nAgora, analisemos sob a ótica da compreensão da ação de purificação. Ao ingerir remédios — e ultimamente novos fármacos surgem uns após os outros, com os jornais repletos de anúncios farmacêuticos —, acaba-se, eventualmente, perdendo a própria vida. Mesmo pensando de forma trivial, percebe-se o grau de estupidez disso. Se o resultado é negativo, ultrapassa-se a barreira da mera tolice. Ser incapaz de compreender a lógica de tais coisas pode ser classificado como estupidez, mas sofrer e abreviar a própria vida por causa disso é algo que vai além. Não há outra alternativa senão intitular isso de \\\"Ultra-estupidez\\\".",
    "tags": [
      "toxinas_medicamentosas",
      "purificação",
      "estômago"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol04_03",
      "johreivol04_05",
      "johreivol04_07",
      "johreivol04_04",
      "johreivol04_10"
    ],
    "info_pt": "Mioshie-shu nº 26, pág. 27"
  },
  {
    "title_jp": "①麻薬は急激に効果を奏し、他の薬はジリジリ来るため、麻　　薬は恐ろしいが、薬毒は恐ろしくないという、甚だ矛盾した考えが有りの儘の姿である。（御教え集一四号　八頁）",
    "content_jp": "御論文〔医学断片集　薬と名の付くものは全部麻薬なり〕（註　栄光一七四号）\n\nこれをよく信者に説明してやる事です。胃が悪い、苦しい、気持が悪い、というので胃の薬を飲む。そうすると一時良くなる。頭が痛い、するとノーシンを飲むと一時良くなる。だから一時良くなるけれども、そういった胃が苦しいとか胃痙攣が起るとか頭が痛いとかいうのは、胃病の薬や消化薬を飲んだその結果です。消化薬を飲むと腹が減って美味しくなるから、うっかりそれに惚れて一寸工合が悪いというとやる。それが麻薬と同じですから、遂にはやっぱり気持が悪くなる。で、一日一服飲んだのが、しまいには二服三服と段々薬を強くするが、これは麻薬の経路と同じです。最後には麻薬をやらなければ苦しいので、麻薬を泥棒して迄買って使う──そういうふうになります。只麻薬の方は急性です。急激に来る。それから他の病気の薬は慢性です。だからして急激に来る麻薬の方は恐ろしがって、ジワジワ来る薬毒の方は恐ろしいとは思わないという、甚だ矛盾した可笑しな話なのです。それが現在の有りの侭の姿なのです。だから一切の薬は麻薬と、こういう工合に思って──無論信者の人は思ってますが、そういう工合に説明すると一番分り易いと思います。\n\nそこで結核にしろ、ヒドラジッドをやった処が熱が非常に下って食欲が増えた──それは食欲というのは熱が一番関係があるのですから、熱が下れば食欲は出ます。食欲が出るから肥って来る。そういうような工合だから、非常に効いたようにみえる。処が最近は二、三週間で元通りになって、結核菌は悪性になっているという事を聞きましたが、麻薬が二、三週間で効かなくなったという事です。それに就いても段々霊界の浄化作用が強くなると、今迄半年も一年も効いた麻薬が段々効かなくなって、今読んだように「この頃薬が効かなくなった」「先には大変効いた薬だ」と言うのを考えてみれば分るのです。考えてみて、何処迄もそこを徹底してみれば、分らない筈はないのだが、そういった観念も起らないのです。只、つまり薬迷信に陥り過ぎてますから、薬の為という事に考え附かないのです。それ程酷くなっているのです。\n\n処が人間の身体は、何も二十年前や三十年前と違ったわけはないのです。人間の身体というのは何千年何万年前と理窟は同じです。それが単に十年か二十年前に効いたものが効かなくなったという、そんな馬鹿な話はないのです。処が効かなくなったという事はよく聞きます。「何の薬はあの時分は効いたが」と。これはお医者さんが言うのだから間違いないです。そうするとお医者さんは、人間の身体が変ったのではないか・・と、それは思わないのです。そうするとどういう事か？　薬が変ったかというと変らない、先と同じ製造方法です。そうすると疑いが起る筈です。処がその疑いの考えも起らないのです。起した処で分らないのです。どうも何んだか変だがと、それ丈です。そうするとお医者さんが絶対治らないというのが、こう（御浄霊）やって半月か一月で治る。これはどうして治ったと、首をひねる丈でおしまいになる。だから我々からみると実際馬鹿なものです。訳が分らない。やっぱり肥料も麻薬中毒と同じです。硫安とかをやった年とか、その次の年とかは馬鹿に出来るのです。そうするとそれが良いと思って、段々やっていると中毒になるのです。そこに気が附かないのです。ですから肥料も薬も理窟は同じです。結局麻薬中毒と思えば間違いないです。",
    "id": "johreivol04_03",
    "title_pt": "O fato de os narcóticos surtirem efeito rápido e os demais medicamentos agirem lentamente leva à concepção contraditória de que os narcóticos são temíveis, mas as toxinas medicamentosas não o são; esta é a realidade nua e crua.",
    "content_pt": "É fundamental explicar isso muito bem aos fiéis. Alguém sente o estômago ruim, dolorido ou desconfortável e toma um remédio estomacal. Com isso, melhora momentaneamente. Se tem dor de cabeça, toma Noshin e melhora temporariamente. No entanto, embora haja essa melhora passageira, sintomas como desconforto gástrico, espasmos estomacais ou dores de cabeça são, na verdade, resultados dos remédios gástricos ou digestivos ingeridos anteriormente. Ao tomar um digestivo, a pessoa sente fome e a comida parece deliciosa; encantada com isso, ao menor sinal de mal-estar, ela o ingere novamente. Como isso atua tal qual um narcótico, a pessoa acaba sentindo-se mal novamente. Assim, o que começou com uma dose diária evolui para duas, três doses, e o medicamento torna-se gradativamente mais forte; este é exatamente o mesmo percurso do vício em narcóticos. No final, a pessoa sente-se tão mal sem o narcótico que chega a roubar para comprá-lo e usá-lo. O processo é o mesmo.\\n\\nA única diferença reside na velocidade: os narcóticos são de ação aguda, vêm de forma impetuosa. Já os medicamentos para outras doenças são de ação crônica. Por conseguinte, as pessoas temem os narcóticos que agem rapidamente, mas não consideram temíveis as toxinas medicamentosas que agem lenta e gradativamente; esta é uma contradição extrema e uma história ridícula. Todavia, é a imagem real da atualidade. Portanto, todos os remédios são narcóticos. Se pensarem dessa forma — e os fiéis, naturalmente, já pensam assim —, creio que será a maneira mais fácil de explicar.\\n\\nNeste contexto, tomemos a tuberculose: ao administrar Hidrazida, a febre baixa consideravelmente e o apetite aumenta. Como o apetite está intimamente relacionado à febre, se a febre cede, o apetite surge. Comendo mais, a pessoa ganha peso. Dessa forma, parece que o remédio foi extremamente eficaz. Contudo, ouvi dizer recentemente que, após duas ou três semanas, o estado retorna ao anterior e o bacilo da tuberculose torna-se mais maligno; isso significa que o narcótico parou de fazer efeito em duas ou três semanas. Sobre isso, à medida que a ação de purificação do Mundo Espiritual se intensifica, os narcóticos que antes faziam efeito por seis meses ou um ano vão perdendo a eficácia gradativamente. Basta refletir sobre frases como \\\"Ultimamente os remédios não fazem mais efeito\\\" ou \\\"Antigamente este remédio era muito eficaz\\\" para compreender. Se pensarem a fundo e analisarem a questão exaustivamente, não há como não entender, mas tal noção sequer lhes ocorre. Estão tão imersos na superstição medicamentosa que não conseguem conceber que a causa reside no próprio remédio. A gravidade da situação chegou a esse ponto.\\n\\nOra, o corpo humano não é diferente do que era há vinte ou trinta anos. A fisiologia humana é a mesma de milhares ou dezenas de milhares de anos atrás. Não existe essa história absurda de que algo que fazia efeito há dez ou vinte anos parou de funcionar porque o corpo mudou. No entanto, ouve-se frequentemente que \\\"os remédios não fazem mais efeito\\\". \\\"Tal remédio funcionava naquela época...\\\" — quem diz isso são os próprios médicos, então não há dúvida. O médico, então, poderia pensar: \\\"Será que o corpo humano mudou?\\\"... mas ele não pensa nisso. Então, o que ocorre? Será que o remédio mudou? Não, o método de fabricação é o mesmo de antes. Logo, deveria surgir uma dúvida. Porém, nem mesmo esse pensamento de dúvida ocorre. E, mesmo se ocorresse, eles não entenderiam. Apenas pensam: \\\"É, algo está estranho\\\", e fica por isso mesmo. Então, quando veem que aquilo que consideravam absolutamente incurável é curado em meio mês ou um mês através disto (Johrei), limitam-se a inclinar a cabeça, intrigados, perguntando-se como curou, e a questão morre aí. Do nosso ponto de vista, é realmente uma tolice. Eles não compreendem a razão.\\n\\nO mesmo princípio se aplica aos fertilizantes e à intoxicação por narcóticos. Em anos em que se usa sulfato de amônia, por exemplo, ou no ano seguinte, a colheita pode ser surpreendente. O agricultor acha aquilo bom e continua usando, até que ocorre a intoxicação. Eles não percebem isso. Portanto, a lógica é a mesma para fertilizantes e remédios. Em suma, não há erro em considerar tudo como intoxicação por narcóticos.",
    "tags": [
      "purificação",
      "toxinas_medicamentosas",
      "estômago",
      "toxinas",
      "dor",
      "pescoço",
      "johrei",
      "cabeça",
      "tuberculose",
      "sistema_digestivo"
    ],
    "categories": [
      "áreas_tratamento",
      "doenças",
      "sintomas",
      "técnicas_johrei",
      "partes_do_corpo"
    ],
    "related_items": [
      "johreivol04_05",
      "johreivol04_07",
      "johreivol04_04",
      "johreivol04_08",
      "johreivol04_13"
    ],
    "info_pt": "Mioshie-shu nº 14, pág. 8"
  },
  {
    "title_jp": "②薬を変えると一時効くという事は、一つ薬を飲んでいると、薬に対する抵抗力が生じて中毒になる為効かなくなり、止むを得ず変えるのである。（御教え集一四号　一六頁）",
    "content_jp": "よく麻薬中毒という事を言いますが、麻薬中毒と言うと他人事のようですが、今、日本人全部が麻薬中毒なのです。只早く効く麻薬と遅く効く麻薬との違いです。で、みんな麻薬と言っているのは、早く効く麻薬です。それから薬と言っているのは、遅く効く麻薬です。それに就いて書いてみたのです。\n\n御論文〔医学断片集　薬と名の付くものは全部麻薬なり〕（註　栄光一七四号）\n\nよくお医者さんなどが“この薬は前は効いたが、この頃は効かない”という事を言うのですが、あれはやっぱり麻薬中毒と同じで、麻薬も最初は三日に一本射てば良かったが、段々効かなくなって、今度は二日に一本、一日に一本というように詰ってます。あれと同じで、前は風邪の薬を飲んだり胃の薬を偶に飲めば済む位だが、段々頻繁にしなければ追附かない。よく喘息の注射などは、起る度に射ったのが、それがしまいには段々詰って来て、三日とあけず射つようになる。それで始終射つという事になります。あれは麻薬の作用と同じ事です。麻薬は、しまいには射たないと苦しいから人の物を盗んでも射つようになります。喘息の注射はそれと同じです。少し注射しないでいると息が詰まりそうになります。そうしてみると、一切の薬は麻薬なのです。だから麻薬中毒を恐れるのなら他の薬も恐れなければならないが、只他の薬は麻薬のように早くない。遅く効くから、中毒になり方が暇がかかるから、それで気が附かない。実に人間の頭の悪さというのはお話になりません。\n\nそれから結核の新薬なんかでも年中変ってます。今はヒドラジッドなんかと言っているが、この次は又何か出て来ます。それに気が附かない間はいくらでも薬が出て来ます。併しそのうちにこっちの説を世界中が信じるようになります。それ迄の間はドンドン新しい薬が出ます。それで新しい薬というのは、麻薬なら麻薬の効きが良くなるのです。だからそれが分れば恐ろしい話なのです。薬の中毒を患者に言う場合に、麻薬を例にとって言うと分り易いと思います。一番良いと思います。ストレプトマイシンという麻薬なのです。ヒドラジッドという麻薬なのです。こういうふうに言うと分り易いです。段々薬の種類が増えると──増えるという事は、これも可笑しい事で、よく胃なら胃の薬を飲んでいると、もうそれが効かなくなる。すると、薬を変えると一時効くという事を言いますが、一つ薬を飲んで効かなくなるという事は、中毒になっているのです。中毒というのは、身体にそれに対する抵抗力が出来るので効かなくなる。人間の身体というのは、丁度食物や何かで毒のある物を食べていると、段々毒に中らなくなるが、あれと同じ事で、一つ事をやっているとそれに中毒をしてしまう。だから変えなければならない事になる。これは農業の方の連作と同じです。つまり肥料中毒にかかっているから、そこで畑なら畑を変えると、一時良くなるという意味と同じ事です。そういう点を考えると、薬毒というのは良く分るのです。",
    "id": "johreivol04_04",
    "title_pt": "O fato de a troca de medicamento surtir efeito temporário deve-se à resistência criada pelo organismo ao ingerir um único tipo de remédio, resultando em intoxicação e perda de eficácia; por isso, a troca torna-se inevitável.",
    "content_pt": "Fala-se muito em vício em narcóticos, e quando se usa esse termo, parece tratar-se de um problema alheio. No entanto, atualmente, todos os japoneses são viciados em narcóticos. A diferença é apenas entre narcóticos de efeito rápido e de efeito lento. O que todos chamam de \\\"narcóticos\\\" são os de efeito rápido. E o que chamam de \\\"remédios\\\" são os narcóticos de efeito lento. Escrevi sobre isso.\\n\\n**Ensaio: [Fragmentos Médicos - Tudo que leva o nome de remédio é narcótico]** (Nota: *Eikō* nº 174)\\n\\nÉ comum os médicos dizerem coisas como: \\\"Este remédio fazia efeito antes, mas ultimamente não faz mais\\\". Isso é idêntico ao vício em narcóticos: no início, uma injeção a cada três dias era suficiente, mas gradativamente perde o efeito, e o intervalo diminui para dois dias, até chegar a uma injeção diária. É a mesma coisa. Antes, bastava tomar um remédio para resfriado ou para o estômago ocasionalmente, mas aos poucos torna-se necessário aumentar a frequência para obter resultado. Frequentemente, injeções para asma eram aplicadas a cada crise, mas o intervalo acaba se encurtando até que se torna impossível passar três dias sem elas. Acaba-se tomando injeções o tempo todo. Isso é idêntico à ação dos narcóticos. Com os narcóticos, a pessoa chega a roubar para injetar, pois o sofrimento da abstinência é insuportável. A injeção para asma é a mesma coisa. Se ficar um pouco sem ela, a respiração parece parar. Analisando sob esta ótica, todos os remédios são narcóticos. Portanto, se temem o vício em narcóticos, deveriam temer também os outros medicamentos; a única questão é que os outros remédios não agem tão rápido quanto os narcóticos. Como agem lentamente e o processo de intoxicação demora, as pessoas não percebem. A precariedade da inteligência humana é, de fato, indescritível.\\n\\nAlém disso, novos medicamentos para tuberculose mudam o ano todo. Agora falam em Hidrazida e similares, mas em breve surgirá outra coisa. Enquanto não perceberem a verdade, os remédios continuarão surgindo indefinidamente. Contudo, chegará o tempo em que o mundo inteiro acreditará na nossa tese. Até lá, novos remédios continuarão a aparecer freneticamente. E esses \\\"novos remédios\\\" nada mais são do que narcóticos com melhor eficácia narcótica. Se compreenderem isso, verão que é uma história aterrorizante. Ao explicar a intoxicação por medicamentos a um paciente, creio que usar o exemplo dos narcóticos facilita o entendimento. É o melhor método. \\\"A Estreptomicina é um narcótico.\\\" \\\"A Hidrazida é um narcótico.\\\" Dizendo assim, torna-se fácil entender.\\n\\nO aumento gradual dos tipos de remédios — e esse aumento também é algo estranho — ocorre porque, ao tomar um remédio para o estômago, por exemplo, ele deixa de fazer efeito. Diz-se que, ao trocar o medicamento, ele surte efeito temporário; o fato de um remédio parar de funcionar ao ser ingerido continuamente significa que houve intoxicação. Intoxicação significa que o corpo criou resistência àquela substância, anulando seu efeito. O corpo humano, ao ingerir alimentos ou substâncias tóxicas continuamente, deixa gradativamente de reagir àquele veneno; da mesma forma, ao insistir numa mesma substância, o corpo se intoxica. Por isso, torna-se necessário mudar. Isso é idêntico à rotação de culturas na agricultura. Ou seja, devido à intoxicação pelo fertilizante, ao mudar a cultura ou o campo, ocorre uma melhora temporária. O princípio é o mesmo. Ao considerar esses pontos, compreende-se perfeitamente o que é a toxina medicamentosa (*Yakudoku*).",
    "tags": [
      "toxinas_medicamentosas",
      "estômago",
      "toxinas",
      "sistema_respiratório",
      "cabeça",
      "tuberculose",
      "asma",
      "resfriado"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "áreas_tratamento",
      "doenças"
    ],
    "related_items": [
      "johreivol04_03",
      "johreivol04_05",
      "johreivol04_07",
      "johreivol04_13",
      "johreivol04_11"
    ],
    "info_pt": "Mioshie-shu nº 14, pág. 16"
  },
  {
    "title_jp": "現代人は、薬毒で頭脳を悪くし、物事を判断する力を失っている。その為薬の一時的効果に幻惑されている。（御教え集一二号　一九頁）",
    "content_jp": "どんな問題でも、結論は一つです。一番良いやり方というのは一つしかないのです。それが、頭が悪い為に見附からないのです。というのは、因は薬毒です。ですから、この間も言った通り「上面利巧の芯馬鹿」だというのはそういう訳です。だからどうしても薬というものを全廃する──無くなれば、頭はずっと良くなります。頭は良くなるし、伝染病というのが無くなります。あの黴菌というのは薬毒から湧くのです。黴菌でも、良い黴菌もあるし悪い黴菌もあります。良い黴菌というのは必要ですが、悪い黴菌というのは薬毒から湧くのです。それを知らない、発見出来ない。そういう訳だから、とに角少なくとも、もう少し人間の頭を良くしなければならない。教育も肝腎ですが、教育はどっちかというと上面を利巧にする事です。まあ物識になる事です。ですから、物識になれば判断力は良くなる訳ですが、処が芯の方が頭の活動力が悪いから、肝腎な物事の判断をするそういった頭脳が働かない訳です。要するに頭脳の中心が働かないで廻り丈が働いてしまう。\n\n処が薬というものを又馬鹿に信じているのです。新聞にも出てますが、今度出来たヒドラジッドなどを、大した物のように思って飲みたがっていますが、態々悪くする──肺病を治さないものです。薬というのは全部麻薬です。一時良くするのです。丁度頭の悪い人が、麻薬を注射すると頭がはっきりして来る。だから小説を書くにしても、あれが流行っている。急ぎの原稿を書くのに、あれをやると馬鹿に良く書ける。それで中毒になる。それは麻薬丈ではない。一切の薬がそうです。食欲がないので薬を飲むと、一時増えたりして良いように思えるのです。だから次々に飲んで、結局それが癖になって段々中毒症状になる。併し直ぐに大いに効くのは麻薬として取締っているが、緩慢に効くのは分らない。発見できない。だから急速に効くのは麻薬として排斥するが、緩慢に効くのは良いとして奨励するのですから、この無智なやり方、頭の悪さです。又それに慣れ切っているのです。それを教えよう、分らせようと思って、我々は骨を折っているのです。そういった麻薬を、麻薬でないと思っている迷信です。それを言うと、こっちの方を迷信と言う。その位頭が悪いのです。だから現代人と言えば、少なくとも脳病です。",
    "id": "johreivol04_05",
    "title_pt": "O homem moderno deteriorou seu cérebro com toxinas medicamentosas, perdendo a capacidade de julgar as coisas. Por isso, deixa-se iludir pelos efeitos temporários dos remédios. ",
    "content_pt": "Para qualquer problema, a conclusão é única. Existe apenas uma maneira correta de agir. No entanto, devido à debilidade mental, as pessoas não conseguem encontrá-la. A etiologia disso reside na toxina medicamentosa (*Yakudoku*). Como mencionei outro dia, a expressão \\\"Inteligência superficial, estupidez central\\\" refere-se a isso. Portanto, é imperativo abolir completamente os remédios; se eles desaparecerem, a inteligência humana melhorará consideravelmente. A inteligência melhorará e as doenças contagiosas desaparecerão. Os germes surgem das toxinas medicamentosas. Existem germes bons e ruins. Os bons são necessários, mas os ruins proliferam a partir dessas toxinas. A humanidade desconhece isso, não consegue descobrir tal fato. Sendo assim, no mínimo, precisamos tornar a cabeça do ser humano um pouco melhor. A educação é essencial, mas ela tende a aguçar apenas a superfície. Torna a pessoa erudita. Ao tornar-se erudita, a capacidade de julgamento deveria melhorar; contudo, como a atividade do núcleo cerebral é deficiente, o cérebro não funciona para julgar o que é essencial. Em suma, o centro do cérebro não trabalha, apenas a periferia funciona.\\n\\nAlém disso, as pessoas acreditam estupidamente nos remédios. Sai nos jornais, por exemplo, sobre a recém-criada Hidrazida, e todos querem tomá-la achando ser algo grandioso, mas estão propositalmente piorando a situação; isso não cura a tuberculose. Todos os remédios são narcóticos. Eles melhoram o estado apenas momentaneamente. É como uma pessoa de mente obtusa que, ao injetar um narcótico, sente a mente clarear. Até para escrever romances isso está na moda. Para escrever originais com urgência, usam isso e conseguem escrever incrivelmente bem. E assim se viciam. Isso não se restringe aos narcóticos. Ocorre com todos os medicamentos. Se não há apetite e se toma um remédio, o apetite aumenta temporariamente e parece algo bom. Assim, a pessoa toma sucessivamente e, por fim, torna-se um hábito, evoluindo para sintomas de intoxicação. Contudo, aquilo que faz efeito muito rápido é controlado como narcótico, mas o que age de forma lenta não é percebido. Não conseguem descobrir. Por isso, rejeitam como narcótico o que age rapidamente, mas incentivam como algo bom o que age lentamente; esta é uma conduta ignorante, fruto de uma mente obtusa. E estão completamente habituados a isso. Nós nos esforçamos para ensinar e fazer com que compreendam essa verdade. É uma superstição achar que esses narcóticos não são narcóticos. Quando dizemos isso, chamam o nosso lado de supersticioso. A cabeça deles está ruim a esse ponto. Portanto, pode-se dizer que o homem moderno sofre, no mínimo, de uma doença cerebral.",
    "tags": [
      "intestinos",
      "diarreia",
      "purificação",
      "toxinas_medicamentosas",
      "estômago",
      "pulmões",
      "disenteria",
      "peso",
      "toxinas",
      "cabeça",
      "tuberculose",
      "sistema_digestivo",
      "mãos",
      "coração"
    ],
    "categories": [
      "áreas_tratamento",
      "doenças",
      "sintomas",
      "técnicas_johrei",
      "partes_do_corpo"
    ],
    "related_items": [
      "johreivol04_03",
      "johreivol04_07",
      "johreivol04_04",
      "johreivol04_13",
      "johreivol04_09"
    ],
    "info_pt": "Mioshie-shu nº 12, pág. 19"
  },
  {
    "title_jp": "３、薬は消極的健康者にする為、一時的病人が減少するが、形を変えた病気になって現われる（御教え集二六号　七一頁）",
    "content_jp": "特に胃の薬ほど分りますが、一つ薬を飲んでいると効かなくなります。そこで薬を変えると一時効くのです。というのは、その成分に大して体の方が、つまり抵抗力と言うか、慣れてしまうので効かなくなるのです。それで今“肺病で死ぬのが延びた”それから“寿命が延びた”と言うこれがその理由なのです。最近ストレプトマイシンとかパスという新薬は、抗生物質と言って、今までとは全然違った成分の薬なのです。それで抗生物質が非常に良いという学説になっているようです。というのは、今まで飲んだ薬とは全然違った成分だから効くのです。効くという事は浄化停止の力が強いのです。そこで浄化が弱るからして死ぬのだけは延びるわけです。だからこれを続けて何年か後には、抗生物質に人間の体の方が抵抗するというようになるから、そうなると元の木阿彌になります。そこで今は、肺病などにストレプトマイシンをやると、数カ月後には菌の方の活動力が非常に強くなって、これをどうしたらよいだろう・・・というのが今の医学界の問題なのです。\n\n近頃──去年あたりは結核が減ったなどと喜んでますけれども、減ったというのは、Ｂ・Ｃ・Ｇとか、ストレプトマイシンとか、やれオーレオマイシンだとか、色々新しい──ああいう薬を用いますから、その為に浄化を停止したのです。浄化を停止した為に、一時、死亡だとか悪化を──一時食止め、抑えたから、そこで、一寸そう言った死亡率とか患者とかが減ったのですが、けれども、それでずっといく訳じゃないのだから、結局又浄化が起って、今度は先よりか悪性な結核か、さもなければ他の病気──形を変えた病気が起って来ます。形を変えた病気というのは、近頃アメリカで非常に起り出して来ました。アメリカでは、今迄ないような悪性な病気が大分起って来ましたが、これは結核を食止めた為です。",
    "id": "johreivol04_05_3",
    "title_pt": "3. O remédio torna o indivíduo um \"saudável negativo\"; diminui temporariamente o número de doentes, mas a doença ressurge sob outra forma",
    "content_pt": "Isso é particularmente notável com remédios para o estômago: ao tomar o mesmo remédio continuamente, ele para de fazer efeito. Então, ao trocá-lo, surte efeito temporário. Isso ocorre porque o corpo cria resistência, ou melhor, habitua-se àquele componente, anulando sua eficácia. Dizem agora que \\\"a morte por tuberculose foi adiada\\\" ou que \\\"a longevidade aumentou\\\"; esta é a razão. Recentemente, novos medicamentos como Estreptomicina e PAS são chamados de antibióticos e possuem componentes totalmente diferentes dos anteriores. A teoria acadêmica diz que os antibióticos são excelentes. Eles funcionam justamente porque seus componentes diferem totalmente dos remédios ingeridos até então. \\\"Funcionar\\\" significa que possuem uma forte capacidade de cessar a purificação. Como a purificação é enfraquecida, a morte é adiada. Contudo, continuando com isso, alguns anos depois o corpo humano criará resistência aos antibióticos, e voltaremos à estaca zero. Atualmente, ao administrar Estreptomicina para tuberculose, a atividade dos bacilos torna-se extremamente forte após alguns meses, e a classe médica se questiona sobre o que fazer... este é o problema atual.\\n\\nUltimamente — no ano passado, por exemplo — alegraram-se dizendo que a tuberculose diminuiu. O fato de ter diminuído deve-se ao uso de BCG, Estreptomicina, Aureomicina e diversos novos fármacos; eles cessaram a purificação. Por terem cessado a purificação, a mortalidade e o agravamento foram contidos temporariamente; houve uma repressão, e por isso as taxas de mortalidade e o número de pacientes caíram momentaneamente. Todavia, como isso não durará para sempre, a purificação ocorrerá novamente, e surgirá uma tuberculose mais maligna que a anterior, ou então outras doenças — doenças que mudaram de forma. Doenças que mudaram de forma têm surgido intensamente nos Estados Unidos recentemente. Lá, apareceram muitas doenças malignas nunca antes vistas, e isso é consequência da repressão da tuberculose.",
    "tags": [
      "purificação",
      "toxinas_medicamentosas",
      "estômago",
      "tuberculose",
      "antibióticos",
      "resistência"
    ],
    "categories": [
      "doenças",
      "técnicas_johrei",
      "áreas_tratamento"
    ],
    "related_items": [
      "johreivol04_05",
      "johreivol04_11"
    ],
    "info_pt": "Mioshie-shu nº 26, pág. 71"
  },
  {
    "title_jp": "４、薬に殺菌力はない（御教え集八号　一一頁）",
    "content_jp": "病気の原因も──結核菌の発生するという事は、霊の曇りですから、霊の曇りを取れば、結核菌の因がないから、あと発生しない。というのは、あと発生しなければ段々無くなっていくのです。人間に寿命があるように、結核菌にも寿命があるのです。だから、段々無くなっていくのです。古い奴は段々死んでいくのです。処が後々出来ていくのです。子が生まれて、後々繁殖するように見えるので、医学は間違えたのです。で、菌を本当に殺す事が出来るような薬なら、人間も殺すのです。飲薬なら、胃に入ります──胃から腸にいって、それが色々な消化機能の活動で、薬は方々に行くのです。身体中に行くとすれば、その時分には、殺菌の力は無くなってます。又注射すると、血管をグルグル廻って心臓に行って、肺の黴菌の所迄行くうちに、もう気が抜けてしまっているのです。本当に殺菌するなら──肺なら肺にやればそれは死にます。グルグル廻っても未だ殺菌する力があれば──毒の強い奴だと、それは人間の命がないです。だから、結核菌を殺すように、人間を殺す事になる。そうすれば徹底しますよ。それを一生懸命にやっているのですから、哀れなものです。",
    "id": "johreivol04_05_4",
    "title_pt": "4. Medicamentos não possuem poder bactericida",
    "content_pt": "A causa da doença — o surgimento do bacilo da tuberculose — é a mácula espiritual; se removermos a mácula espiritual (*Rei no kumori*), a causa do bacilo da tuberculose deixa de existir e ele não mais surgirá. Se não surgir mais, irá desaparecendo gradativamente. Assim como o ser humano tem um tempo de vida, o bacilo também tem. Portanto, eles vão desaparecendo. Os velhos vão morrendo. No entanto, novos vão surgindo. Como parecem nascer filhotes e se proliferar posteriormente, a medicina errou. Se existisse um remédio capaz de matar verdadeiramente as bactérias, ele mataria também o ser humano. No caso de remédios orais, eles entram no estômago, vão para o intestino e, através das diversas atividades das funções digestivas, espalham-se por toda parte. Se se espalham pelo corpo todo, naquele momento, a força bactericida já desapareceu. E ao injetar, o remédio circula pelos vasos sanguíneos, vai ao coração e, até chegar ao local dos bacilos no pulmão, já perdeu sua potência. Se fosse para esterilizar de verdade... se aplicasse direto no pulmão, mataria. Se, mesmo circulando, ainda tivesse força para matar as bactérias — se fosse um veneno tão forte assim —, a vida humana não resistiria. Portanto, da mesma forma que mataria o bacilo da tuberculose, mataria o ser humano. Isso seria definitivo. É algo lamentável ver o esforço que dedicam a isso.",
    "tags": [
      "purificação",
      "mácula_espiritual",
      "tuberculose",
      "bactérias"
    ],
    "categories": [
      "técnicas_johrei",
      "doenças"
    ],
    "related_items": [
      "johreivol04_05",
      "johreivol04_07"
    ],
    "info_pt": "Mioshie-shu nº 8, pág. 11"
  },
  {
    "title_jp": "５、医者の言う事には一貫性がない（御教え集一四号　一八頁）",
    "content_jp": "この間、薬が段々効かなくなるという話をしましたが、今し方の学校放送の時間で、今年の赤痢の多いのは、サルファ剤というのが、前には飲ませると割合に良く治ったが、そのサルファ剤がこの頃効かなくなった。どういう訳で効かないかというと、医者が言うには、素人が矢鱈に使うから効かないのだと言う。すると素人の手に入ると薬の効き目が薄くなるというのはどういう訳か一寸分らない。反って医者の方が薬を余計使うのだから、あべこべではないかと思いますが・・。素人が使うから効かなくなった為と、その外もう一つの原因は、効くと直ぐ薬を止めてしまう、その為に治り損って増えると言うのですが、これもその言う処は分らない。むしろ薬が効いているから、直ぐやめるのではないですか・・。一寸下痢が止まるので、もう治ったと思ってやめる。それがいけないのだと言うのです。ですから、要するに医者の言う事は出鱈目なのです。理窟が一貫してないのです。何がなんだか、さっぱり分らない。そんな事でもう頭が変なのです。何んと言って良いか分らない。それだからして、いつも医者が言うのは、手を洗う事、それから食物とか食器に蠅がたからないように、それより外にしようがない、という事を言っているのです。実に情ないような話です。",
    "id": "johreivol04_05_5",
    "title_pt": "5. Não há coerência no que os médicos dizem",
    "content_pt": "Outro dia falei sobre como os remédios perdem o efeito gradativamente. Agora há pouco, na hora da transmissão escolar, falaram que a disenteria é abundante este ano e que as sulfonamidas (sulfa), que antes curavam relativamente bem, pararam de fazer efeito ultimamente. Ao explicar o motivo dessa ineficácia, o médico disse que é porque os leigos as utilizam indiscriminadamente. Não consigo entender por que o efeito do remédio diminuiria se caísse nas mãos de leigos. Pelo contrário, os médicos usam muito mais remédios, então não seria o inverso?... Além do uso por leigos, citaram outra causa: dizem que, assim que o remédio faz efeito, a pessoa para de tomar, e por isso a doença não cura direito e aumenta. Também não entendo esse argumento. A pessoa não para justamente porque o remédio fez efeito?... Se a diarreia para um pouco, ela acha que sarou e suspende o uso. Dizem que isso é errado. Portanto, em suma, o que os médicos dizem é um disparate. A lógica não é consistente. Não se entende nada do que dizem. Só com isso a cabeça já fica tonta. Não se sabe o que dizer. É por isso que o que os médicos dizem resume-se a lavar as mãos e evitar que moscas pousem na comida ou na louça; fora isso, dizem que não há o que fazer. É uma conversa verdadeiramente lastimável.",
    "tags": [
      "médicos",
      "remédios",
      "contradição"
    ],
    "categories": [
      "crítica_médica"
    ],
    "related_items": [
      "johreivol04_05",
      "johreivol04_03"
    ],
    "info_pt": "Mioshie-shu nº 14, pág. 18"
  },
  {
    "title_jp": "**二、一番の詐欺は売薬**",
    "content_jp": "（御教え集二六号　四九頁）  \nもう一つ気がつかない事に、これは今に書きますが「詐欺時代」というのです。というのは、今の世の中は殆んど詐欺ばかりなのです。そう言うとちょっと訳が分らないでしょうが、一番の詐欺は売薬です。新聞広告に盛んに出てますが、読んでみると、“治る”とは書いてありません。しかしうまく書いてます。“これはその病気に非常に適合している”とか、或いは“飲むと快くなる”とか、“治りを促進する”とか、“とに角病気が緩和される”とか、そういう事は書いてありますが、“治る”とは書いてありません。ところがそれで治るかのように思わせようとしているのです。ところが実際において治るわけがないのです。薬屋も実際において治らないという事は知っているのです。\n\nそれで売薬法では、害にならなければよいという事が条件になっているのです。効くという事は、つまり薬は毒ですから、毒の分子があるほどよく効くのです。だからそれではいけないという規則になっているのです。しかし幾らかは効かなければ、みんな買わないから、ただ医者が盛る薬より毒が少ないだけです。それで、実際には治らないのに、治るかの如くに思わせて金をとるのですから、詐欺取罪です。それからもっと酷いのは、お医者が“あなたの病気は一週間で治る。まあ二週間続けたらよいでしょう”と言うのですが、これは始終お蔭話に出てますが、実際にそのとおりになった事はありません。それでお医者も確信があるわけではないので、“多分治るだろう”というわけです。しかし若しお医者が本当の事を言って“あなたのようなのは治らない。今までこういうのを経験しているが、一人も治った事はない”と言うと、メシが食えないから、これは詐欺ではないので、やむを得ない罪悪です。そういうやむを得ない罪悪というのは沢山あります。\n\n薬　毒　に　つ　い　て",
    "id": "johreivol04_06",
    "title_pt": "II. A maior fraude é a venda de remédios",
    "content_pt": "Outra coisa que não percebem, e sobre a qual escreverei em breve, é que vivemos na \\\"Era da Fraude\\\". O mundo atual é composto quase que inteiramente por fraudes. Dito assim, pode parecer confuso, mas a maior das fraudes é a venda de remédios patentados (*Baiyaku*). Eles aparecem profusamente em anúncios de jornal, mas se lerem com atenção, não está escrito \\\"cura\\\". No entanto, escrevem com habilidade. Dizem: \\\"É extremamente adequado para tal doença\\\", ou \\\"Ao tomar, sentirá bem-estar\\\", ou \\\"Promove a cura\\\", ou \\\"De qualquer forma, a doença será aliviada\\\". Coisas assim estão escritas, mas não dizem que \\\"cura\\\". Contudo, tentam fazer parecer que cura. Na realidade, não há como curar. As farmácias sabem que, na prática, não cura.\\n\\nPela lei farmacêutica, a condição é que não faça mal. Para fazer efeito, ou seja, como remédio é veneno, quanto mais moléculas tóxicas tiver, mais efeito fará. Mas a regra diz que isso não é permitido. Porém, se não fizer algum efeito, ninguém compra; por isso, a única diferença é que possuem menos veneno do que os remédios prescritos pelos médicos. Assim, cobram dinheiro fazendo a pessoa pensar que vai curar, embora na realidade não cure; isso é crime de fraude. E o que é ainda pior é quando o médico diz: \\\"Sua doença vai sarar em uma semana. Bem, continue por duas semanas\\\". Isso aparece constantemente nos relatos de graças recebidas, mas nunca acontece conforme dito. O médico também não tem convicção, então quer dizer \\\"provavelmente sarará\\\". Contudo, se o médico dissesse a verdade: \\\"Um caso como o seu não tem cura. Pela minha experiência até hoje, ninguém nunca sarou\\\", ele não conseguiria ganhar o pão; portanto, isso não é exatamente uma fraude, mas um pecado inevitável. Existem muitos desses pecados inevitáveis.",
    "tags": [
      "toxinas_medicamentosas",
      "toxinas"
    ],
    "categories": [
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol04_03",
      "johreivol04_04",
      "johreivol04_05",
      "johreivol04_07",
      "johreivol04_10"
    ],
    "info_pt": "Mioshie-shu nº 26, pág. 49"
  },
  {
    "title_jp": "**一、漢方薬**",
    "content_jp": "**１、ゲンノショウコとドクダミ多量服用者ほど浄霊に暇がかかる**（御教え集一九号　四三頁）\n\n漢方薬は非常に悪いのですが、又量が多いのです。その為に、いくら浄霊しても、あとからあとから溜って来ます。それは漢方薬です。西洋の薬はすぐ腫物、オデキになって出ますから、その点は割合に始末がいいです。西洋の薬では今読んだように、消毒薬が恐いのです。又漢方薬で一番恐いのはげんのしょうことどくだみです。ドクダミとは毒溜めという事でしょうが・・・このどくだみというのは花柳界の人が多く飲んでます。昔の話ですが、お女郎はお茶の代りに始終どくだみを煎じて飲んだものです。ですから花柳界の人はやはり化粧しないと非常に顔色が悪いのですが、それは煎じ薬の為なのです。それで漢方薬中毒は女の方がずっと多いのです。中将湯とか、いろんな物がありますが、みんな漢方薬です。だから女の美しさというものは、漢方薬が非常に害をしている訳です。だからそのつもりで、漢方薬を多く飲んだか飲まないかという事によって、多いほど浄霊に暇がかかるという事を言い聞かせてやるのです。こっちもそれを心得てやれば余程違う訳です。\n\n**２、新薬より漢方薬の方が恐ろしい**（御垂示録二三号　一三頁）\n\nマイシンやペニシリンより漢方薬の方が恐ろしいかもしれません。これは量が多いですから・・。\n\n**３、漢方薬は寿命を縮める**（御教え集二九号　二四頁）\n\n近頃漢方薬を止して西洋の薬を飲むようになってから、寿命が延びた訳です。以前外国の方では日本人より寿命が長いという事を言われてましたが、それは漢方薬を使わない為です。ですから寿命を縮めるには漢方薬に限るのです。・・と言うと変な言い方ですが・・。そこで最近の寿命が延びたというのは、漢方薬が無くなった為と、西洋の薬が抗生物質の薬に変った為です。これは割合に副作用がなく浄化作用を停止するのに効果があるのです。\n\n**４、波布草に就いて**（御垂示録三号　二二頁）\n\n（御　伺）地方によりまして、「波布草」をお茶代りに飲んでおりますが──。\n\n（御垂示）「波布草」の方は大した事はない。\n\n**５、ゲンノショウコの中毒に就いて**（御教え集七号　七九頁）\n\nゲンノショウコ丈は、お腹です。併しゲンノショウコの中毒というのは、しつこいものです。だから、問題は衰弱だけです。御浄霊するだけは薬が減って行きますから、それだけは良くなっていきますが、併しその為に食欲が減ったりするから、どうしても衰弱するから、それを堪え切ってゆけば治ります。衰弱で負ければ、どうも危ないです。で、それは結局薬の分量にあります。だから見当つかないです。（中略）お腹が張るなんてのは、一旦薬が固ったのが溶けて来るのです。（中略）お腹と腎臓──此処を良くして──それを主にしてやれば良いです。\n\n**６、漢方薬は土瓶に一ぱいでも大変な毒**（御教え集一九号　一八頁）\n\nだんだん浄化が強くなって来てますが、この頃の浄化は飲薬のが多いです。胃が重いとか、食欲がないとか、嘔吐をするとかです。つまり、飲薬の浄化が非常に多いのです。特に漢方薬が多いのです。なにしろ漢方薬は量が多いですから、土瓶に一ぱいでも大変な毒なのです。それが胃の廻りに溜ってだんだんしみ込んで固ったのです。それが、浄化が強くなった為に胃に戻って来るのです。そこで胃に溜まるのです。それで胃が重くなったり食欲が無くなったりするのです。ですからそういう人は必ず背中に固まりがあります。左か右か、或いは両方にあります。それから背骨の辺に固っているのがあります。ですから背中の固まりをとると、ずっと良くなります。酷いのになると、食欲が無くなって衰弱するのがあるようですから、そのつもりで背中の固まりを溶かすようにするのです。\n\n**７、ゲンノショウコ、大黄**（御教え集一九号　三五頁）\n\n心得ておくべき事は、漢方薬です。薬毒の事を言っても、漢方薬は薬毒とは思わない人が、どうも多いのです。よく“あなたの病気は薬毒だから、随分薬を飲んだでしょう”と言うと、“あんまり飲みません”“そんな事はない”と言うと、“子供の時に煎じ薬をちょっと飲んだ。それもほんの土瓶に二杯か三杯飲んだだけです”と言うから、“それなんだ”と言うと、“ヘェー”と言ってます。ところが二杯か三杯でも漢方薬の毒というものは大変なものです。それで、日本人の寿命が短かくなったのは漢方薬の為なのです。だから歴史をみても、千年位までの間はみんな百歳以上生きたのです。ところが千四、五百年位たってから非常に短かくなって来たのです。漢方薬が渡来したのは丁度千年過ぎた頃からです。欽明天皇の時に疫病が流行しましたが、疫病というのは天然痘ですが、それまでは日本人には天然痘は無かったのです。そういうようで漢方薬が一番寿命を縮めるのです。それで近頃寿命が延びたというのは漢方薬を飲まないからです。その点において西洋の薬の方が、割合に害は少ないのです。しかしこの頃ペニシリンとかヒドラジッドとか出てますが、これは毒が強いですから、これを続けていると恐ろしい事になるに違いありません。ところで漢方薬中毒が一番分るのは顔色です。黄色いのや青黒いのがありますが、これはみんな漢方薬中毒ですから、よく調べれば分ります。又青ぶくれた人が多いのです。又女の人が多いです。漢方薬は男より女の方が多く飲んでます。それで漢方薬で一番恐ろしいのは、何時も言うとおり、げんのしょうこです。これを飲んだ人は、まず助からないとみていいです。その次はどくだみです。それからまだいろいろあります。\n\n私の父は五十六歳で死にましたが、非常に早死だったのです。なんでも便秘を治すために二、三十年間大黄という薬を毎日一日も欠かさず飲んでいたのです。飲まないと便秘をして気持が悪いので続けていたのです。それで死ぬ前に心臓病になって、医者にみせたら、半年位しかもたないと言われて、やはりそれから数カ月たってから死にました。死ぬ時に睾丸の皮が破れて、それはとても臭い汁が出ました。その時には私はまだ若年でしたから分らなかったが、今日考えてみると、それは大黄の中毒だったのです。\n\nそれで一番分るのは顔色です。だから中国人には黄色い顔色をした人が多いのです。赤い顔はあんまりありません。それは漢方薬中毒の為です。もっとも日本よりあっちが本場ですから、よく飲んでます。そういうようで薬毒の場合には漢方薬を考えてみると間違いありません。それから田舎の農夫などはどうも黄色い顔が多いのです。都会人の方は白い顔か青い顔をしてますが、農村の人は黄色いのが多いです。これは、まずい物を食っているからと言うが、そうではないので、漢方薬を煎じて飲むからです。ですから農村の人でも、いくらまずい物を食っていても、漢方薬を飲まなければ赤い顔になります。\n\nそれを一番感じたのは、去年の春に薬師寺の管長の橋本凝胤氏が私の所に来たので、半日話をしましたが、それは実に赤い顔をして、模範的と言ってもいいくらいに良い顔色です。それで相当太っていて、実に頑健なものです。そうなると男性美と言うか、一種の美しさを感じます。顔を見ていて実に惚れ惚れとします。五十六歳だそうですが、聞いてみると絶対菜食だそうです。だから私の所で晩の御馳走をしてあげるのに、鰹節も入れずに、本当の菜食にしてあげました。だから栄養学から言うと、栄養不良で青い顔をして居なければならないのが、全然反対です。\n\nそうしてみると、漢方薬中毒というものは恐ろしいという事を、大いに話してやった方がいいでしょう。それからそのつもりで浄霊してやるといいです。それで浄霊してもしても、あとから溜って来ますが、それは大抵漢方薬です。又これは量が多いのです。何年も続けて、持薬と言って飲みますから、その為に顔色が悪かったり、女の人などは美しくないというのが随分あります。\n\n**８、西洋の薬より漢方薬の方が恐ろしい**（御教え集三一号　六六頁）\n\nハワイは、ちょっと日本と違う点があるのです。それは何かというと、非常に病気の治りがよいのです。それと、再浄化とか、そういうややこしい事が、あとあんまり出ないのです。きれいに治るのです。ちょっと不思議ですが、それはどういう訳かというと、向うの人は漢方薬を飲んでいる人が殆んど無いのです。それで、これは皆経験しているからよく分るでしょうが、日本の病人が浄霊で治りながら、後から後から薬毒が出て来るのです。実に薬毒が多いのです。これは何故かというと漢方薬なのです。それで西洋の薬は毒は強いが量は非常に少ないのです。だから取れやすいのです。この点がだんだん分って来たのです。ですから結核などで再浄化がよく出ますが、あれは何かというと、西洋の薬もありますが、結核などの人は最初は西洋の薬でやっているが、どうしても治らないので、迷って、大抵は漢方薬を飲むのです。ですから結核の再浄化というものは漢方薬が主の原因です。そしてお茶の代りに飲むようなものですから、非常に量が多いのです。取っても取っても後から後から出て来るのですが、これはみんな漢方薬です。\n\n実に人間というのは馬鹿なものだったのです。薬を全然止めてしまえば、人間は百以上は生きます。丁度肥をやって米を穫れなくしているようなものです。薬で寿命を縮めていたのです。ですからハワイあたりはそのために非常に治りがよいのです。",
    "id": "johreivol04_07",
    "title_pt": "Quanto mais a pessoa consome *Gen-no-shoko* e *Dokudami*, mais tempo o Johrei leva**",
    "content_pt": "Os medicamentos da Medicina Oriental (Kanpo [漢方]) são extremamente nocivos, e a quantidade ingerida é grande. Por isso, por mais que se ministre Johrei, as toxinas acumulam-se sucessivamente. Isso é o Kanpo. Os remédios ocidentais logo se manifestam em forma de inchaços ou furúnculos, o que os torna relativamente mais fáceis de lidar. Nos remédios ocidentais, como li agora há pouco, os antissépticos é que são assustadores. Já no Kanpo, os mais temíveis são o *Gen-no-shoko* [ゲンノショウコ] e o *Dokudami* [ドクダミ]. *Dokudami* deve significar \\\"reservatório de veneno\\\" (*Doku-dame*)... As pessoas do mundo do entretenimento (gueixas, etc.) costumam tomar muito esse *Dokudami*. É uma história antiga, mas as cortesãs costumavam ferver e beber *Dokudami* no lugar de chá o tempo todo. Por isso, as pessoas desse meio têm uma cor de pele muito ruim se não usarem maquiagem; isso se deve aos chás medicinais. A intoxicação por Kanpo é muito mais frequente em mulheres. Existem vários tipos, como o *Chūjōtō*, mas todos são remédios Kanpo. Portanto, os medicamentos Kanpo prejudicam imensamente a beleza feminina. Deve-se explicar isso, esclarecendo que, dependendo se a pessoa tomou muito ou pouco Kanpo, o tempo necessário para o Johrei surtir efeito variará. Se tivermos ciência disso ao ministrar Johrei, o resultado será bastante diferente.\\n\\n**2. O Kanpo é mais assustador que os remédios novos** (*Gosuishiroku* nº 23, pág. 13)\\n\\nOs medicamentos Kanpo talvez sejam mais assustadores que a Micina ou a Penicilina. Isso porque a quantidade ingerida é grande...\\n\\n**3. O Kanpo abrevia a vida** (*Mioshie-shu* nº 29, pág. 24)\\n\\nUltimamente, ao deixarem de usar Kanpo e passarem a tomar remédios ocidentais, a longevidade aumentou. Antigamente, dizia-se que a longevidade no exterior era maior que a dos japoneses; isso se deve ao fato de não usarem Kanpo. Portanto, para encurtar a vida, nada melhor que o Kanpo... Dito assim, soa estranho... O aumento recente da longevidade deve-se ao desaparecimento do Kanpo e à substituição dos remédios ocidentais por antibióticos. Estes têm relativamente poucos efeitos colaterais imediatos e são eficazes em cessar a ação de purificação.\\n\\n**4. Sobre a erva *Habu-sō*** (*Gosuishiroku* nº 3, pág. 22)\\n\\n(Pergunta) Dependendo da região, bebem \\\"*Habu-sō*\\\" [波布草] (Senna occidentalis) no lugar de chá...\\n\\n(Orientação de Meishu-sama) O \\\"*Habu-sō*\\\" não é grande coisa.\\n\\n**5. Sobre a intoxicação por *Gen-no-shoko*** (*Mioshie-shu* nº 7, pág. 79)\\n\\nO *Gen-no-shoko* afeta apenas o abdômen. Porém, a intoxicação por *Gen-no-shoko* é persistente. O único problema é a debilidade. Ao ministrar Johrei, o remédio vai diminuindo, e a pessoa melhora na mesma proporção; contudo, o apetite diminui por causa disso, levando inevitavelmente à fraqueza. Se a pessoa suportar isso, curar-se-á. Se sucumbir à fraqueza, torna-se perigoso. No fim, tudo depende da quantidade de remédio. Por isso, não dá para prever. (...) O inchaço abdominal ocorre quando o remédio, uma vez solidificado, começa a se dissolver. (...) O abdômen e os rins — melhore estas partes — foque principalmente nelas.\\n\\n**6. O Kanpo é um veneno terrível, mesmo um único bule** (*Mioshie-shu* nº 19, pág. 18)\\n\\nA purificação está se tornando cada vez mais forte, e as purificações recentes são, em sua maioria, de remédios ingeridos. Estômago pesado, falta de apetite, vômitos. Ou seja, há muita purificação de remédios orais. Especialmente de Kanpo. Como a quantidade de Kanpo ingerida é grande, mesmo um bule cheio representa um veneno terrível. Isso se acumulou ao redor do estômago, infiltrou-se e solidificou. Devido ao fortalecimento da purificação, isso está retornando ao estômago. Por isso acumula-se no estômago. Isso causa peso no estômago e falta de apetite. Pessoas assim têm, invariavelmente, nódulos (*katamari*) nas costas. Podem estar na esquerda, na direita ou em ambos os lados. Também há solidificações na região da coluna vertebral. Portanto, ao dissolver os nódulos das costas, a pessoa melhora muito. Em casos graves, pode haver perda de apetite e debilidade; portanto, deve-se atuar com a intenção de dissolver os nódulos das costas.\\n\\n**7. *Gen-no-shoko* e Ruibarbo (*Daiō*)** (*Mioshie-shu* nº 19, pág. 35)\\n\\nAlgo que se deve ter em mente é o Kanpo. Mesmo falando sobre toxinas medicamentosas, muitas pessoas não consideram o Kanpo como tal. Frequentemente, quando digo: \\\"Sua doença é toxina de remédio, você deve ter tomado muito remédio\\\", a pessoa responde: \\\"Não tomo muito\\\" ou \\\"Não é verdade\\\". E quando dizem: \\\"Na infância tomei um pouco de chá medicinal. Foram apenas dois ou três bules\\\", eu digo: \\\"É isso!\\\", e elas ficam surpresas. No entanto, o veneno do Kanpo, mesmo em dois ou três bules, é algo terrível. A razão pela qual a vida dos japoneses encurtou foi o Kanpo. Observando a história, até cerca de mil anos atrás, todos viviam mais de cem anos. Porém, após mil e quatrocentos ou quinhentos anos, a vida tornou-se muito curta. A introdução do Kanpo ocorreu justamente após o milênio. Na época do Imperador Kinmei, houve uma epidemia, que era a varíola; até então, não existia varíola entre os japoneses. Assim, o Kanpo é o que mais abrevia a vida. O fato de a longevidade ter aumentado recentemente deve-se ao fato de não tomarem mais Kanpo. Nesse ponto, os remédios ocidentais são relativamente menos nocivos. Contudo, ultimamente surgiram a Penicilina e a Hidrazida, que são venenos fortes; se continuarem com isso, certamente ocorrerão coisas terríveis. A melhor forma de identificar a intoxicação por Kanpo é pela cor do rosto. Há rostos amarelos e preto-azulados; tudo isso é intoxicação por Kanpo, e examinando bem, percebe-se. Também há muitas pessoas com turgidez azulada (*Aobukure*). E é muito comum em mulheres. As mulheres tomam mais Kanpo que os homens. E, como sempre digo, o mais assustador no Kanpo é o *Gen-no-shoko*. Pode-se considerar que quem tomou isso dificilmente se salvará. O próximo é o *Dokudami*. E há muitos outros.\\n\\nMeu pai morreu aos 56 anos, o que foi uma morte muito prematura. Para curar a constipação, ele tomou um remédio chamado Ruibarbo (*Daiō* [大黄]) todos os dias, sem falhar, por vinte ou trinta anos. Se não tomasse, tinha prisão de ventre e sentia-se mal, por isso continuou. Antes de morrer, desenvolveu doença cardíaca; ao consultar um médico, foi-lhe dito que duraria apenas cerca de meio ano, e de fato morreu alguns meses depois. Ao morrer, a pele dos testículos rompeu-se e saiu um líquido muito fétido. Naquela época eu ainda era jovem e não entendi, mas pensando hoje, aquilo era intoxicação por Ruibarbo.\\n\\nA melhor forma de identificar é pela cor do rosto. Por isso, há muitos chineses com o rosto amarelo. Quase não se vê rostos rosados. Isso é devido à intoxicação por Kanpo. Naturalmente, lá é a terra de origem, então tomam muito. Assim, em casos de toxina medicamentosa, se pensarem no Kanpo, não errarão. Além disso, os agricultores do interior costumam ter o rosto amarelo. As pessoas da cidade têm rostos brancos ou pálidos, mas os da zona rural são frequentemente amarelos. Dizem que é porque comem comida ruim, mas não é isso; é porque fervem e bebem Kanpo. Portanto, mesmo na zona rural, por pior que seja a alimentação, se não tomarem Kanpo, terão o rosto corado.\\n\\nSenti isso fortemente quando o abade do Templo Yakushiji, Sr. Hashimoto Gyoin, veio à minha casa na primavera passada e conversamos por meio dia; ele tinha um rosto realmente corado, uma cor tão boa que poderia ser chamada de exemplar. Ele era bastante forte e robusto. Chegava a transmitir uma beleza masculina. Olhar para o rosto dele era encantador. Ele disse ter 56 anos e, ao perguntar, soube que era vegetariano absoluto. Por isso, ao oferecer-lhe o jantar em minha casa, preparei uma refeição verdadeiramente vegetariana, sem usar sequer flocos de peixe bonito (*katsuobushi*). Pela nutrição moderna, ele deveria estar pálido por desnutrição, mas era exatamente o oposto.\\n\\nDiante disso, seria muito bom conversar bastante sobre o quão terrível é a intoxicação por Kanpo. E ministrar Johrei com isso em mente. Mesmo ministrando Johrei repetidamente, a toxina volta a acumular-se; na maioria das vezes, é Kanpo. E a quantidade é grande. Como tomam continuamente por anos, chamando de \\\"remédio de uso contínuo\\\" (*Jiyaku*), a cor do rosto fica ruim e, no caso das mulheres, muitas perdem a beleza.\\n\\n**8. O Kanpo é mais assustador que os remédios ocidentais** (*Mioshie-shu* nº 31, pág. 66)\\n\\nO Havaí tem um ponto um pouco diferente do Japão. É que a cura das doenças lá é extremamente boa. E não ocorrem muitas complicações posteriores, como repurificações. Cura-se de forma limpa. É um tanto misterioso, mas a razão é que quase ninguém lá toma remédios Kanpo. Todos vocês já vivenciaram isso e devem entender bem: aqui, enquanto o doente no Japão é curado pelo Johrei, a toxina do remédio sai sucessivamente. Realmente, há muita toxina de remédio. Por que isso? É o Kanpo. Os remédios ocidentais são venenos fortes, mas a quantidade é muito pequena. Por isso é fácil de sair. Esse ponto foi ficando claro gradativamente. A frequente repurificação na tuberculose, por exemplo, deve-se a isso; claro que há remédios ocidentais, mas as pessoas com tuberculose começam com remédios ocidentais e, como não curam de jeito nenhum, desesperam-se e, na maioria das vezes, passam a tomar Kanpo. Portanto, a repurificação da tuberculose tem como causa principal o Kanpo. E como bebem como se fosse chá, a quantidade é enorme. Tira-se e tira-se, e continua saindo; tudo isso é Kanpo.\\n\\nO ser humano era, de fato, algo tolo. Se parasse totalmente com os remédios, viveria mais de cem anos. É exatamente como aplicar fertilizante e impedir a colheita do arroz. Estavam abreviando a vida com remédios. Por isso, no Havaí e lugares semelhantes, a cura é muito boa por essa razão.",
    "tags": [
      "purificação",
      "toxinas_medicamentosas",
      "estômago",
      "peso",
      "toxinas",
      "induração",
      "vômito",
      "inchaço",
      "johrei",
      "tuberculose",
      "resfriado",
      "costas",
      "rins",
      "região_inferior",
      "coração"
    ],
    "categories": [
      "áreas_tratamento",
      "doenças",
      "sintomas",
      "técnicas_johrei",
      "partes_do_corpo"
    ],
    "related_items": [
      "johreivol04_05",
      "johreivol04_03",
      "johreivol04_04",
      "johreivol04_11",
      "johreivol04_13"
    ],
    "info_pt": "Mioshie-shu nº 19, pág. 43"
  },
  {
    "title_jp": "**二、六〇六号（サルバルサン）**",
    "content_jp": "**１、六〇六号の中毒に就いて**（御教え集六号　八一頁）\n\n六〇六号の為に盲になるのがあります。六〇六号の中毒は、盲と精神病です。処が、それで旨く口実がつくのです。六〇六号を射つのは梅毒の為だと言うのですが、目が悪くなったり、精神病になるのは、梅毒だという事になるのです。旨く口実はつくものです。\n\n**２、梅毒と六〇六号**（御教え集一号　一八頁）\n\n（御　伺）昭和二十五年五月入信させて頂きましたが、昭和二十四年三月梅毒の感染にて医師の勧めにより六〇六号二十五本射ちました。一年後血液検査の結果、強陽性でありましたが、身体に異常ありませんので結婚。二十五年五月お道の有難い御話を承り夫婦揃って入信させて頂き、その後感謝の日を送らせて頂いて居りますが、夫婦共時折腰が痛み身体のだるい時がありますので、本年五月夫婦で血液検査を受けました処、二人共強陽性（三プラス）との事にて医師は治療を勧めます。放任しておけば恐ろしい事になると色々申します。医師の言葉は別に気には致して居りませんが、現在では二人共時折腰が痛く身体がだるい時がありますが、別に仕事には差支えない程度で御座います。\n\n右如何致しましたら宜しゅう御座いましょうか、御教え賜わりたく御願い申し上げます。\n\n（御垂示）これは陽性も陰性もないです。梅毒なんて直きに治ります。梅毒などは一週間で治ります。この六〇六号が悪い。腰が痛いのは絶対に六〇六号です。梅毒は痛みもかゆみもない、無感覚のものが梅毒です。併し六〇六号でも、昔は強いのをやりましたが、今はお医者さんの方で分ったのか、気がきいているのか、昔程強いのはしないが──二十五本というのだから水みたいなものでしょう。中には金儲けの為に六〇六号するのも随分聞いた。自分の近所の薬局に遊びに行って──用でなくて──一寸寄って話した。「六〇六号射って居ります」と言うと、「何処で」「あそこで」と言うと「道理で私の所から持って行くよ。幾らで」──「幾 ら」と言うと、「そんなら随分儲けている」と言っていた。\n\n浄霊は、腰の痛い時、其処だけ浄霊する。だるいというのは其処から熱が出ている。六〇六号が垂れて其処に浄化が起って、その熱で体がだるいのですから、其処だけやれば良い。\n\n**３、六〇六号、消毒薬、ゲンノショウコは強い**（御垂示録八号　二頁）\n\n（御　伺）六々（六〇六号）の毒で御座いますが、これも一代では取れ切れませんので──。\n\n（御垂示）六々は　強いのです。六々と消毒薬、それから漢方薬のげんのしょうこ、これが一番強いのです。六々（碌々）効きもしないのに、げんのしょうこでなくて、現に証拠ですよ。\n\n**４、六〇六号は頭が悪くなる**（御垂示録四号　六八頁）\n\n（御　伺）六〇六号を射ちました場合、何処に来るもので御座いましょうか。\n\n（御垂示）一番特徴は頭です。これは例外がなく頭が悪くなる。というのは、精神病的に変になるのです。言う事が一寸変になったり、考え方がはずれたり、そういう事があり易い。六〇六号でも、薄くやる医者と濃く使うのとあるが、薄ければ数が多いです。昔は十二本に限ったものですが、今は、薄くして五十本、六十本もする。（中略）\n\n六〇六号が日本に入って来た時、若いのに頭が禿げている人があって、医者が──これは梅毒かも知れないのでと言って、頭に射った。松下と言う人です。それから暫くして、頭が変になって、到頭精神病になった。『天国の福音』かに書いてある。\n\n「私も一時毛が全部抜けました」\n\nあなたは、頭は変にならないようですね。なってから治ったのかも知れないが、それなら大丈夫です。",
    "id": "johreivol04_08",
    "title_pt": "Sobre a intoxicação por Salvarsan (606)",
    "content_pt": "Há casos de cegueira causados pelo Salvarsan (606). A intoxicação por Salvarsan resulta em cegueira e doenças mentais. No entanto, arranjam uma desculpa conveniente para isso. Dizem que aplicam o Salvarsan por causa da sífilis; porém, quando a visão piora ou a pessoa desenvolve uma doença mental, alegam que é consequência da própria sífilis. Eles sempre encontram uma justificativa conveniente.\\n\\n**2. A Sífilis e o Salvarsan (606)** (*Mioshie-shu* nº 1, pág. 18)\\n\\n(Pergunta) Ingressei na fé em maio de 1950. Em março de 1949, fui infectado com sífilis e, por recomendação médica, tomei 25 injeções de Salvarsan. Um ano depois, o exame de sangue deu positivo forte, mas como não havia anormalidades físicas, casei-me. Em maio de 1950, ouvimos os gratos Ensinamentos e ingressamos na fé, eu e minha esposa. Desde então, temos levado uma vida de gratidão, mas tanto eu quanto ela sentimos dores lombares e o corpo pesado ocasionalmente. Em maio deste ano, fizemos exame de sangue e ambos deram positivo forte (3 cruzes). O médico recomenda tratamento, dizendo que será terrível se negligenciarmos. Não nos importamos com as palavras do médico, mas atualmente sentimos essas dores e o corpo pesado, embora não atrapalhe o trabalho. Gostaria de saber como proceder.\\n\\n(Orientação de Meishu-sama) Não existe isso de positivo ou negativo. Sífilis cura-se rapidamente. Sífilis cura-se em uma semana. O ruim é este Salvarsan (606). A dor lombar é, sem sombra de dúvida, causada pelo Salvarsan. A sífilis não causa dor nem coceira; a sífilis é algo insensível. Quanto ao Salvarsan, antigamente aplicavam doses fortes, mas hoje, talvez porque os médicos perceberam ou ficaram mais espertos, não aplicam doses tão fortes quanto antes... Como foram 25 injeções, devia ser algo como água. Ouvi muitos casos de médicos que aplicam Salvarsan para ganhar dinheiro. Certa vez, fui a uma farmácia vizinha — não para comprar, mas para conversar um pouco — e disseram: \\\"Estamos aplicando Salvarsan\\\". Perguntei: \\\"Onde?\\\", e responderam: \\\"Naquele lugar\\\". Quando perguntei \\\"Por quanto?\\\" e disseram o preço, comentei: \\\"Então vocês estão lucrando bastante\\\".\\n\\nQuanto ao Johrei: quando houver dor lombar, ministre apenas no local. A sensação de peso deve-se à febre que emana dali. O Salvarsan desceu e a purificação está ocorrendo naquele local; o calor gerado por esse processo causa a sensação de peso, portanto, basta ministrar Johrei ali.\\n\\n**3. O Salvarsan, os Antissépticos e o *Gen-no-shoko* são fortes** (*Gosuishiroku* nº 8, pág. 2)\\n\\n(Pergunta) Sobre o veneno do \\\"Seis-Seis\\\" (Salvarsan 606), ele não sai completamente em uma geração...\\n\\n(Orientação de Meishu-sama) O \\\"Seis-Seis\\\" é forte. O \\\"Seis-Seis\\\", os antissépticos e o *Gen-no-shoko* da Medicina Oriental são os mais fortes. O \\\"Seis-Seis\\\" mal funciona (*roku-roku kiki mo shinai*), mas é uma prova real (*gen-no-shoko*).\\n\\n**4. O Salvarsan prejudica a cabeça** (*Gosuishiroku* nº 4, pág. 68)\\n\\n(Pergunta) Quando se aplica Salvarsan, para onde ele vai?\\n\\n(Orientação de Meishu-sama) A característica principal é ir para a cabeça. Sem exceção, a cabeça fica ruim. Ou seja, a pessoa fica estranha, num sentido psiquiátrico. Começa a dizer coisas um pouco estranhas, o modo de pensar desvia-se; é fácil ocorrerem coisas assim. Mesmo com o Salvarsan, há médicos que aplicam doses diluídas e outros que usam doses concentradas; se for diluído, a quantidade de aplicações é maior. Antigamente limitava-se a doze ampolas, mas hoje diluem e aplicam cinquenta, sessenta injeções. (...)\\n\\nQuando o Salvarsan chegou ao Japão, havia um jovem que estava ficando careca. O médico disse que poderia ser sífilis e aplicou na cabeça. Chamava-se Matsushita. Pouco tempo depois, ele ficou estranho da cabeça e acabou louco. Isso está escrito em \\\"Evangelho do Céu\\\" (*Tengoku no Fukuin*) ou algo assim.\\n\\n\\\"Eu também perdi todo o cabelo temporariamente.\\\"\\n\\nParece que sua cabeça não ficou estranha. Ou talvez tenha ficado e depois sarou; se for o caso, não há problema.",
    "tags": [
      "purificação",
      "toxinas",
      "dor",
      "olhos",
      "johrei",
      "cabeça",
      "cintura"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol04_03",
      "johreivol04_09",
      "johreivol04_05",
      "johreivol04_07",
      "johreivol04_10"
    ],
    "info_pt": "Mioshie-shu nº 6, pág. 81"
  },
  {
    "title_jp": "**三、消　毒　薬**",
    "content_jp": "**１、消毒薬と痛み**（御教え集三一号　六四頁）\n\n何時も言うとおり、消毒薬というのは必ず痛みになります。痛みの病気はまず殆んど消毒薬と思っていれば間違いないです。ところが消毒薬でも、此処なら此処が痛むから、此処に消毒薬を入れたかと思うと、そうでもないのです。例えば頭の痛い人が、手足を手術した時の消毒薬が頭に上っていって、其処に固まるのですから、とに角痛みのときは一通り手術を聞いてみるのです。そうすると一番よく分ります。この頃大分聞きますが、歯の痛い人は必ずと言いたいほど盲腸を取ってます。盲腸の手術が歯痛に一番現われるのです。これは思いもつかない事です。ですから歯が痛くて浄霊して、一回か二回で治るのなら其処だけのものです。\n\n大体歯の痛みの原因というのは、歯を抜く時や或いは歯にセメンや何かをつめる場合に、その前に消毒薬を塗りますが、それが原因です。これは前に何かに書いた事がありましたが、歯医者に行って歯につめる場合、必ず前に消毒をしますが、そうすると必ず痛みます。その消毒薬が腐って出ようとするからです。それが痛みになるのです。だから何も消毒をしないですれば決して痛みはありません。これも実に馬鹿なものです。ところが一回や二回で治らない場合には盲腸の手術を聞いてみるのです。この盲腸を手術した時の消毒薬がだんだん上って行って、胸を通じて歯から出ようとするのです。この、歯の痛みの原因が盲腸の手術という事は、世界的の大発見です。",
    "id": "johreivol04_09",
    "title_pt": "Antissépticos e a Dor",
    "content_pt": "Como sempre digo, os antissépticos (*Shōdokuyaku*) transformam-se inevitavelmente em dor. Pode-se considerar, sem erro, que quase todas as doenças dolorosas são causadas por antissépticos. Contudo, não pensem que, se a dor é aqui, foi porque colocaram antisséptico aqui; não é bem assim. Por exemplo, em alguém com dor de cabeça, o antisséptico usado numa cirurgia nas mãos ou nos pés sobe para a cabeça e solidifica-se lá. Portanto, em casos de dor, perguntem sempre sobre cirurgias. Assim entenderão melhor. Tenho ouvido muito ultimamente que pessoas com dor de dente, quase invariavelmente, tiveram o apêndice removido. A cirurgia de apendicite manifesta-se principalmente na dor de dente. É algo que ninguém imagina. Por isso, se a dor de dente passa com uma ou duas sessões de Johrei, é apenas algo local.\\n\\nGeralmente, a causa da dor de dente é o antisséptico aplicado antes de extrair um dente ou antes de preenchê-lo com cimento ou outro material. Já escrevi sobre isso antes: ao ir ao dentista para obturar um dente, eles sempre desinfetam antes; isso inevitavelmente causa dor. O antisséptico apodrece e tenta sair. Isso se torna a dor. Portanto, se fizerem sem desinfetar nada, jamais haverá dor. Isso também é uma verdadeira estupidez. Porém, nos casos em que não cura com uma ou duas vezes, deve-se perguntar sobre cirurgia de apendicite. O antisséptico usado na operação do apêndice sobe gradativamente, passa pelo peito e tenta sair pelos dentes. O fato de a causa da dor de dente ser a cirurgia de apendicite é uma grande descoberta de nível mundial.",
    "tags": [
      "intestinos",
      "toxinas",
      "dor",
      "pés",
      "johrei",
      "cabeça",
      "apendicite",
      "mãos",
      "dentes"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "doenças",
      "sintomas"
    ],
    "related_items": [
      "johreivol04_03",
      "johreivol04_05",
      "johreivol04_08",
      "johreivol04_13",
      "johreivol04_12"
    ],
    "info_pt": "Mioshie-shu nº 31, pág. 64"
  },
  {
    "title_jp": "**四、新　　薬**",
    "content_jp": "**１、マイシンに就いて**（御垂示録三号　三三頁）\n\n「新聞にマイシンを五百五万弗ですか、輸入したそうです」\n\nそれで良いですよ。併しあれはそうひどい事はない。何しろ苔だから。\n\n「ペニシリンより厄介だそうですが──」\n\nペニシリンは純粋の苔だからです。あの方から改造したものでしょう。鉱物性ではないです。\n\n**２、ストレプトマイシン、ヒドラジッドの危険な使用程度という事に就いて**（御垂示録二三号　一二頁）\n\n（御　伺）ストレプトマイシン、ヒドラジッド等は激しい薬毒ではありますが、マイシンなら何本と、どの程度以上が生命に危険が及ぶものでしょうか。\n\n（御垂示）それは分りません。そういう事は人の体にもよります。マイシンを五十本うっても平気な体力の人もあるし、十本か二十本で非常に弱る人もあるから、その人の体力によります。それから医者が扱う時に、何十万単位とか言うが、それもあんまり知れたものではありません。医者が思っている体力がそれだけの時もあるし、医者の考えでこれはもっと強いという時は強くやるからで、分るものではありません。それは問題にする必要はありません。それからその人が長い間医者にかかったり、又いろんな薬があります。マイシンなどが出来る前のもありますし、漢方薬もあります。この漢方薬が恐ろしいのです。\n\n**３、ストレプトマイシンの浄化の現われ方と浄霊個所に就いて**（地上天国一三号　二一頁）\n\n（御　伺）ストレプトマイシンの薬毒は、如何なる状態に現われましょうか。又御浄霊によって解決致しましょうか。又何処を主に御浄霊致したらよろしいでしょうか。\n\n（御垂示）その薬の作用が不明であるから、如何なる状態に現われるか答え難い。要するに、薬毒の集溜した個所を探し浄霊すればよい。",
    "id": "johreivol04_10",
    "title_pt": "Sobre a Micina",
    "content_pt": "Dizem que importaram 5,05 milhões de dólares em Micina, segundo o jornal.\\\"\\n\\nEstá bem. Mas isso não é tão terrível. Afinal, é musgo.\\n\\n\\\"Dizem que é mais complicado que a Penicilina...\\\"\\n\\nA Penicilina é musgo puro. Deve ser algo modificado a partir dela. Não é mineral.\\n\\n**2. Sobre o grau de perigo no uso de Estreptomicina e Hidrazida** (*Gosuishiroku* nº 23, pág. 12)\\n\\n(Pergunta) Estreptomicina e Hidrazida são venenos medicamentosos violentos, mas no caso da Micina, quantas ampolas ou a partir de que nível a vida corre perigo?\\n\\n(Orientação de Meishu-sama) Isso não se sabe. Depende do corpo da pessoa. Há pessoas com vigor físico que não sentem nada mesmo com cinquenta injeções de Micina, e há aquelas que se debilitam muito com dez ou vinte; depende da vitalidade de cada um. Além disso, os médicos falam em centenas de milhares de unidades, mas isso também não é muito confiável. Às vezes o médico julga que a resistência do paciente é de um nível, ou às vezes acha que deve aplicar algo mais forte e o faz; portanto, não dá para saber. Não é preciso fazer disso um problema. Além disso, a pessoa pode ter se tratado com médicos por muito tempo ou tomado vários remédios. Há remédios anteriores à invenção da Micina, e há os remédios da Medicina Oriental (Kanpo). Este Kanpo éが que é assustador.\\n\\n**3. A forma de manifestação da purificação da Estreptomicina e os locais para Johrei** (*Chijō Tengoku* nº 13, pág. 21)\\n\\n(Pergunta) De que forma se manifesta a toxina da Estreptomicina? E ela é solucionada pelo Johrei? Onde devemos ministrar Johrei principalmente?\\n\\n(Orientação de Meishu-sama) Como a ação desse remédio é obscura, é difícil responder como ela se manifesta. Em suma, basta procurar os locais onde a toxina se acumulou e ministrar Johrei.",
    "tags": [
      "johrei",
      "toxinas_medicamentosas",
      "purificação",
      "toxinas"
    ],
    "categories": [
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol04_03",
      "johreivol04_07",
      "johreivol04_05",
      "johreivol04_08",
      "johreivol04_11"
    ],
    "info_pt": "Gosuishiroku nº 3, pág. 33"
  },
  {
    "title_jp": "**五、Ｂ・Ｃ・Ｇ**",
    "content_jp": "**１、Ｂ・Ｃ・Ｇ一時中止の問題に関連して**（御教え集三号　五七頁）\n\n今朝の新聞に出てますが、Ｂ・Ｃ・Ｇは当分──と言うとおかしいが、中止する事になったのです。それで、今朝のラジオの、朝の訪問に、医学博士の何とか言う人ですが、あの人にアナウンサーがＢ・Ｃ・Ｇの事を聞いた。処が、何んだ彼んだ曖昧な事を言って、はっきり言いません。別にそんな悪く言ってません。Ｂ・Ｃ・Ｇをいけないと言ったのは、アメリカの何んとか言う博士で、世界的に、やった地方とやらない地方を調べた。するとＢ・Ｃ・Ｇをやった地方は結核が非常に多い。Ｂ・Ｃ・Ｇをやらない地方は結核が非常に少ない。今朝の先生は学理で言った。この根本は学理でなく実際なのです。そこで、Ｂ・Ｃ・Ｇはやらない方が良いという輿論が起って来た。それを日本で今度気がついて──大臣なんかも言ってましたが、もう一層覚醒しなければ危ぶないと言うので、一時でも止めるとかしたのですが、実際には敵わないので、実際の結果によって止ったのです。今にペニシリンとかストレプトマイシンが駄目だという事になるので、見ていて御覧なさい。結局薬毒を知らないから一生懸命にやっているので、我々から見れば実に可哀想なものです。\n\n**２、Ｂ・Ｃ・Ｇが固まらなくなった**（御教え集四号　二一頁）\n\n御論文〔Ｂ・Ｃ・Ｇ問題〕（Ｂ・Ｃ・Ｇの猛毒）（註　栄光一三〇号）\n\nこれは、今度「栄光」新聞に出して、厚生大臣に送ってやろうと思っています。つまり、霊界の浄化が強くなっているから、Ｂ・Ｃ・Ｇが今迄固ったのが、固まらなくなったのです。この子供などは信者だから固まらない訳です。だから忽ちこういう悪影響が来たのです。ですから、段々薬が固まらなくなるから、今迄何んともなかったのが悪化する事になるから、嫌でも薬毒という事が分って来る訳です。そこではじめて、メシヤ教があんな変った事を言っているが、“これだな”という事が分る。処がお医者さんによっては、私の方の出版物を見ていると見えて、チョクチョク私の説を取り入れている点が見えるのです。注意していると、大分そういう事があります。\n\n**３、Ｂ・Ｃ・Ｇを射った人は結局何時かは結核患者になる**（御教え集四号　九頁）\n\nそれからもう一つは、Ｂ・Ｃ・Ｇ問題です。これは大騒ぎをやってますが、それに就いて非常に良いお蔭話を聞いたので、今度の「栄光」に出して、これを厚生大臣に送ってやろうと思っています。\n\n御論文「Ｂ・Ｃ・Ｇ問題」（註　栄光一三〇号）\n\nつまり今迄は、結核が疑わしいのにＢ・Ｃ・Ｇをやると、発病しないというのです。処でそれは、疑わしいというのは、要するに浄化が起っているか、起りかけているのです。それをＢ・Ｃ・Ｇで固めるから、一年なり半年なり固まり、小康を得ているというのは、Ｂ・Ｃ・Ｇは一回ではいけない。というのは結局、本当に固まりっこないのですから、何時か溶けるに違いないから、Ｂ・Ｃ・Ｇを射った人は、結局何時かは結核患者になってしまいます。",
    "id": "johreivol04_11",
    "title_pt": "Relacionado ao problema da suspensão temporária do B.C.G",
    "content_pt": "Saiu no jornal desta manhã que o B.C.G. será suspenso por enquanto — ou melhor, decidiram suspender. No programa de rádio desta manhã, \\\"Visita Matinal\\\", o locutor perguntou a um certo doutor em medicina sobre o B.C.G. Ele disse coisas ambíguas e não foi claro. Não falou propriamente mal. Quem disse que o B.C.G. não presta foi um doutor americano, fulano de tal, que pesquisou mundialmente as regiões onde foi aplicado e onde não foi. O resultado foi que nas regiões onde aplicaram B.C.G., a tuberculose é muito frequente. Nas regiões onde não aplicaram, é muito escassa. O médico desta manhã falou em teoria. A base disto não é teórica, é prática. Assim, surgiu a opinião pública de que é melhor não aplicar B.C.G. O Japão percebeu isso agora — até ministros comentaram — e disseram que, se não despertarem logo, será perigoso, por isso suspenderam, nem que seja temporariamente; na verdade, não tiveram escolha, pararam devido aos resultados práticos. Observem: em breve dirão que a Penicilina e a Estreptomicina não prestam. No fim, como desconhecem a toxina medicamentosa, esforçam-se em vão; do nosso ponto de vista, é algo realmente digno de pena.\\n\\n**2. O B.C.G. parou de solidificar** (*Mioshie-shu* nº 4, pág. 21)\\n\\n**Ensaio: [O Problema do B.C.G.]** (O veneno mortal do B.C.G.) (Nota: *Eikō* nº 130)\\n\\nPretendo publicar isto no jornal \\\"Eikō\\\" desta vez e enviar ao Ministro da Saúde. Ou seja, como a purificação do Mundo Espiritual está mais forte, o B.C.G., que até então solidificava, parou de solidificar. Esta criança, por exemplo, é fiel, por isso não solidifica. Assim, essa má influência veio rapidamente. Portanto, como os remédios deixarão gradativamente de solidificar, o que antes não causava nada passará a agravar o quadro, e, querendo ou não, acabarão compreendendo o que é a toxina medicamentosa. Só então perceberão: \\\"A Igreja Messiânica dizia umas coisas estranhas, mas era isto\\\". Contudo, dependendo do médico, parece que leem minhas publicações, pois vê-se que, de vez em quando, adotam a minha tese. Se prestarem atenção, verão que isso ocorre bastante.\\n\\n**3. Quem tomou B.C.G. acabará se tornando tuberculoso algum dia** (*Mioshie-shu* nº 4, pág. 9)\\n\\nOutro ponto é o problema do B.C.G. Estão fazendo um grande alarde sobre isso, mas ouvi um relato de graça recebida muito bom a respeito, então pretendo publicá-lo no próximo \\\"Eikō\\\" e enviar ao Ministro da Saúde.\\n\\n**Ensaio: [O Problema do B.C.G.]** (Nota: *Eikō* nº 130)\\n\\nEm suma, dizem que se aplicar B.C.G. quando há suspeita de tuberculose, a doença não se desenvolve. Ora, \\\"suspeita\\\" significa, em suma, que a purificação está ocorrendo ou prestes a ocorrer. Ao aplicar o B.C.G., solidifica-se isso; a doença fica contida por um ano ou seis meses. Dizem que se obteve uma melhora, mas o B.C.G. não basta uma única vez. Isso porque, no fim, não há como solidificar verdadeiramente; sem dúvida dissolverá algum dia. Portanto, quem tomou B.C.G. acabará, invariavelmente, tornando-se um paciente de tuberculose.",
    "tags": [
      "toxinas_medicamentosas",
      "purificação",
      "toxinas",
      "induração",
      "tuberculose",
      "dissolução"
    ],
    "categories": [
      "técnicas_johrei",
      "doenças"
    ],
    "related_items": [
      "johreivol04_07",
      "johreivol04_03",
      "johreivol04_05",
      "johreivol04_04",
      "johreivol04_10"
    ],
    "info_pt": "Mioshie-shu nº 3, pág. 57"
  },
  {
    "title_jp": "**六、化粧品中毒**",
    "content_jp": "**１、服薬注射で肌が非常に悪くなったので、化粧品は益々薬毒が強くなった**（御教え集一九号　四二頁）\n\n特に女などは漢方薬中毒になると、肌が非常に悪くなって、カサカサです。艶も何もありません。だから今の女の人は、先祖から親代々漢方薬で悪くして、それから近来は西洋の強い薬や注射というものでだんだん悪くするのです。そこにもっていって、今の化粧品には薬がはいっているのです。昔はおしろいというと、鉛毒くらいでしたが、今は鉛毒の外に化粧品に薬毒が加わってますから、今の女の人は実に肌が悪くなっています。若い人でも、化粧をしなければ見られないくらいになってます。それで化粧品はますます進歩してます。進歩と言っても、ごまかす進歩です。それで、ちょっと見るときれいなのです。その代りにいろんな化粧品を厚くつけなければならないのです。美容院に行ってタオルでむしたりしてやりますが、大体そんな手数をかけなくても、女はきれいになっているべく神様が造ってあるのです。\n\nそれで今世界で一番皮膚の悪いのはアメリカの国です。それはとても、アメリカの若い女は、まるで荒びているそうです。というのは、いろんな薬や方法で始終やっているから、だんだんそうなって来るのです。第一、今は口紅をつけますが、これは脣の色が悪いからです。それから頬紅というのもおかしいのです。ホッペタは赤いに決っているものです。ですからみんな薬毒で悪くしているのです。だから近頃の女の子というのは、ますます化粧品に身をやつしているのです。\n\n**２、のぼせ症に就いて**（御教え集一九号　三八頁）\n\nよく、のぼせ症と言って、のぼせるのがありますが、これは男には少なく女に多いのですが、これは化粧品中毒です。",
    "id": "johreivol04_12",
    "title_pt": "A pele piorou muito devido a injeções e remédios, por isso os cosméticos tornaram-se cada vez mais tóxicos",
    "content_pt": "Especialmente nas mulheres, quando há intoxicação por Kanpo, a pele fica muito ruim, ressecada. Não tem brilho algum. Portanto, as mulheres de hoje já vêm sendo prejudicadas por gerações de ancestrais e pais que usaram Kanpo, e recentemente pioraram ainda mais com os fortes remédios ocidentais e injeções. Além disso, os cosméticos atuais contêm remédios. Antigamente, quando se falava em pó de arroz (*Oshiroi*), o problema era apenas o chumbo, mas hoje, além do veneno do chumbo, somam-se as toxinas medicamentosas nos cosméticos; por isso, a pele das mulheres atuais está realmente péssima. Mesmo as jovens chegam a um ponto em que não podem ser vistas sem maquiagem. E os cosméticos progridem cada vez mais. Digo \\\"progresso\\\", mas é um progresso na arte de enganar. À primeira vista, parecem bonitas. Em compensação, precisam aplicar camadas espessas de vários produtos. Vão aos salões de beleza, aplicam toalhas quentes e tudo o mais, mas, na verdade, sem ter todo esse trabalho, Deus criou a mulher para ser bela.\\n\\nAtualmente, o país onde a pele está pior são os Estados Unidos. Dizem que a pele das jovens americanas é muito áspera (*arabite iru*). Isso ocorre porque usam diversos remédios e métodos constantemente, e acabam ficando assim. Primeiro, hoje usam batom, mas isso é porque a cor dos lábios é ruim. O ruge também é estranho. As bochechas deveriam ser naturalmente coradas. Portanto, todas estragam a pele com toxinas de remédios e cosméticos. É por isso que as garotas de hoje se dedicam cada vez mais aos cosméticos.\\n\\n**2. Sobre as ondas de calor (Nobose)** (*Mioshie-shu* nº 19, pág. 38)\\n\\nFrequentemente fala-se em \\\"nobose\\\" (ondas de calor na cabeça/rosto), uma condição onde o calor sobe; isso é raro em homens, mas muito comum em mulheres. Trata-se de intoxicação por cosméticos.",
    "tags": [
      "cabeça",
      "toxinas_medicamentosas",
      "pés",
      "toxinas"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol04_03",
      "johreivol04_04",
      "johreivol04_05",
      "johreivol04_09",
      "johreivol04_13"
    ],
    "info_pt": "Mioshie-shu nº 19, pág. 42"
  },
  {
    "title_jp": "**七、そ　の　他**",
    "content_jp": "**１、アンチピリン中毒**（御垂示録二八号　二五頁）\n\n私は若い時分にアンチピリンを飲みましたが、この中毒というのは怖いもので、体中が痒くて落着いていられないのです。飛び上るようで、実に苦しいものです。\n\n**２、アルバジル**（御垂示録二八号　三〇頁）\n\n（御　伺）狭心症で、アルバジルを使うと赤紫色に出るのです。\n\n（御垂示）そこに薬毒が固っているのです。毒血が固っているのです。\n\n（御　伺）医者がくれる薬を使うと、出る場合と出ない場合がありますが、自分でなめてみてこれはアルバジルが入っているなと思うと、その晩に直ぐ出ます。その場合は集っているのが溶けて出るのでございましょうか。\n\n（御垂示）集っているのが出る場合と、新しいものが出る場合と、それからアルバジルの種類でも違います。直ぐに出るように作ってあるのと、そうでないのと、濃いのも薄いのもあります。しかしアルバジルで死ぬのは非常に多いです。この頃は殆んど作らないようになりましたが、実に怖いです。一時効くから中毒になってしまうのです。\n\n（御　伺）アルバジルを多く飲んだために狭心症のような症状が出るのでございましょうか。\n\n（御垂示）無論そうです。アルバジルは命には一番効くようです。命が無くなってしまいます。私は前にアルバジルで死んだ人を随分聞きました。\n\n**３、アドルム、メチール**（御垂示録四号　四一頁）\n\n（御　伺）二十八歳の女で、自殺しようとしてアドルム三十錠と他に十錠程飲み、五時間程して他の人が気附き、頼まれて行きますと、医者が来て、注射を五、六本射ち、病院に入院するようにしてありました。医者の方では、駄目だろうと思っていたのが、二日間経って気がつき、一命は取止めました。それで、連れて帰ると言って、連れて帰りましたが、浄霊を戴いて、経過が宜しいのですが、そういう場合は何処を浄霊したら宜しいでしょうか。\n\n（御垂示）飲んだんだから、それこそ背中には行かないから、胃腸です。\n\n「頭が工合が悪いというので御座いますが──」\n\nそれは、中毒によって、頭にいくのもあるから、そうしたら頭をやったら良い。意識は──。\n\n「殆んど回復して居ります」\n\n何んでもないです。中毒というのは一時的なものです。だから、メチールでも、何でもないです。一時的なものです。メチールも頭に来ます。\n\n**４、塗　布　薬**（御教え集一号　五五頁）\n\n（御　伺）長女（信者四歳）生後二年六カ月目にセルロイド製玩具にて顔面を火傷し、化膿止注射一日一本宛五十日、塗布薬を九十日続けました。現在顔面に火傷痕と左眉毛がありません。右に就き御垂示御願い申し上げます。\n\n（御垂示）注射五十日続けた──これが悪いのです。治ります。これは、うっちゃらかしておくか、さもなければ浄霊すれば、直に治ります。それから、塗布薬──これも悪い。この薬毒が取れる迄です。段々取れます。眉毛もその為です。毛が生えるのを止めているのです。だから浄霊していれば治ります。心配ない。やっぱり薬による被害者です。",
    "id": "johreivol04_13",
    "title_pt": "Intoxicação por Antipirina",
    "content_pt": "Quando jovem, tomei Antipirina; a intoxicação por isso é assustadora. O corpo todo coça, a pessoa não consegue ficar quieta. Parece que vai pular, é realmente angustiante.\\n\\n**2. Albasil** (*Gosuishiroku* nº 28, pág. 30)\\n\\n(Pergunta) Tenho angina de peito e, quando uso Albasil, aparecem manchas vermelho-arroxeadas.\\n\\n(Orientação de Meishu-sama) Há toxina medicamentosa solidificada aí. Sangue tóxico solidificado.\\n\\n(Pergunta) Quando uso o remédio que o médico dá, às vezes aparece e às vezes não; mas se eu provo e sinto que tem Albasil, naquela mesma noite aparece imediatamente. Nesse caso, é o que estava acumulado que dissolve e sai?\\n\\n(Orientação de Meishu-sama) Há casos em que sai o acumulado, e casos em que sai o novo; também difere conforme o tipo de Albasil. Alguns são feitos para sair logo, outros não; há fortes e fracos. Contudo, muitas pessoas morrem por causa do Albasil. Ultimamente quase pararam de fabricar, mas é realmente assustador. Faz efeito momentaneamente, por isso a pessoa se vicia.\\n\\n(Pergunta) Os sintomas parecidos com angina de peito surgem por ter tomado muito Albasil?\\n\\n(Orientação de Meishu-sama) Sem dúvida. O Albasil parece ser o mais eficaz contra a vida. A vida acaba sumindo. Ouvi falar de muitas pessoas que morreram por causa de Albasil antigamente.\\n\\n**3. Adorm, Methyle** (*Gosuishiroku* nº 4, pág. 41)\\n\\n(Pergunta) Uma mulher de 28 anos tentou suicídio ingerindo 30 comprimidos de Adorm e outros 10 comprimidos. Cerca de cinco horas depois, alguém percebeu e, quando me chamaram e fui lá, o médico já tinha vindo, aplicado cinco ou seis injeções e providenciado a internação. O médico achava que não haveria jeito, mas dois dias depois ela recobrou a consciência e salvou-se. Então, disseram que a levariam para casa e a levaram; ela recebeu Johrei e o progresso é bom, mas nesses casos, onde devemos ministrar Johrei?\\n\\n(Orientação de Meishu-sama) Como ela ingeriu, não vai para as costas, então é no estômago e intestinos.\\n\\n\\\"Dizem que ela sente a cabeça ruim...\\\"\\n\\nIsso é porque, dependendo da intoxicação, pode ir para a cabeça; se for o caso, ministre na cabeça. E a consciência?\\n\\n\\\"Está quase recuperada.\\\"\\n\\nNão é nada. Intoxicação é algo temporário. Por isso, mesmo com Methyle, não é nada. É temporário. O Methyle também vai para a cabeça.\\n\\n**4. Pomadas e Unguentos** (*Mioshie-shu* nº 1, pág. 55)\\n\\n(Pergunta) Minha filha mais velha (fiel, 4 anos), aos dois anos e seis meses, queimou o rosto com um brinquedo de celuloide. Tomou uma injeção contra infecção por dia durante 50 dias e usou pomadas (*Tofuyaku*) por 90 dias. Atualmente, tem cicatrizes de queimadura no rosto e não tem a sobrancelha esquerda. Peço orientação a respeito.\\n\\n(Orientação de Meishu-sama) Continuou com injeções por 50 dias... isso foi ruim. Cura-se. Se deixar como está, ou se ministrar Johrei, cura logo. E a pomada... isso também foi ruim. Vai até sair essa toxina do remédio. Aos poucos sairá. A falta de sobrancelha também é por causa disso. O remédio está impedindo o pelo de nascer. Portanto, se ministrar Johrei, curará. Não se preocupe. Ela é, afinal, uma vítima dos remédios.",
    "tags": [
      "intestinos",
      "toxinas_medicamentosas",
      "toxinas",
      "estômago",
      "johrei",
      "cabeça",
      "costas"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol04_03",
      "johreivol04_05",
      "johreivol04_07",
      "johreivol04_04",
      "johreivol04_09"
    ],
    "info_pt": "Gosuishiroku nº 28, pág. 25"
  }
]