[
  {
    "title_jp": "1.浄霊の急所は肩（御教え集二三号　四七頁）",
    "content_jp": "何時か浄霊は一週間に一回位という事を言った事がありますが、だんだん浄化が強くなるから、その方針を変えなければなりません。というのは、これからは浄霊は幾度やってもよいのです。その代り、こういうやり方をしなければならないのです。一番主にする所は肩です。\n\nというのは、浄霊すればそれだけ病は治りますが、一番厄介なのは衰弱する事です。熱が出る、咳が出る、そのために睡眠不足するというわけで、食欲が減るのです。そのために、物を食べないから弱るというわけで、病気で死ぬのでなく、衰弱で死ぬのです。それがほとんどです。そこで食欲を減らさない方法は、肩を柔かくするに限るのです。",
    "id": "johreivol05_01",
    "title_pt": "O ponto vital do Johrei são os ombros",
    "content_pt": "Outrora, mencionei que a frequência do Johrei deveria ser de aproximadamente uma vez por semana. Contudo, como a purificação está se intensificando gradativamente, é necessário alterar essa diretriz. Isto significa que, doravante, o Johrei pode ser ministrado inúmeras vezes. Em contrapartida, deve-se adotar um procedimento específico: o foco principal deve ser os ombros.\n\nEmbora o Johrei cure a doença na medida em que é aplicado, o aspecto mais problemático é o debilitamento. O surgimento de febre e tosse acarreta a falta de sono, o que, por sua vez, diminui o apetite. Consequentemente, a pessoa se enfraquece por não se alimentar; ou seja, ela não morre da doença, mas sim da inanição. Esta é a causa na maioria dos casos. Portanto, o método infalível para não deixar o apetite diminuir é manter os ombros flexíveis.",
    "tags": [
      "pontos_vitais",
      "purificação",
      "tosse",
      "ombros",
      "johrei",
      "insônia"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol05_13",
      "johreivol05_09",
      "johreivol05_10",
      "johreivol05_08",
      "johreivol05_17"
    ],
    "info_pt": "Mioshie-shu nº 23, pág. 47",
    "source": "Mioshie-shu nº 23, pág. 47",
    "Master_Title": "Sobre o Johrei em Pacientes com Tuberculose",
    "focusPoints": [
      "Ombros"
    ]
  },
  {
    "title_jp": "2.健康診断の一番確実なのは肩をみる事（御教え集二三号　四八頁）",
    "content_jp": "大体人間の健康を調べる健康診断の一番確実なのは、肩を見る事です。肩が柔かければ必ず健康です。ところが結核の人に限って肩が固いのです。中には膿が固って骨みたいにコチコチしているのがあります。\n\n（御教え集二三号　三六頁）  \n結核の人で肩が柔かいという人はありません。拳骨を入れたような人がありますし、まるで骨としか思われないような人がありますが、これが食欲に一番関係するのです。\n\n（御教え集二三号　五六頁）  \n私なども元結核をやりましたから、肩甲骨のちょっと上の所に骨か肩甲骨の続きだと思っていたが、押すと痛みがあった所をだんだん溶かしていたら、これはやっぱり薬毒の固まりです。それは非常に固いものです。だから肩を主に溶かすのです。それで肩が柔かくなると食欲が非常に増します。私は前に“痩せるのも太るのも自由自在だ”という事を書きましたが、そういうようで、肩さえ柔かくすれば食欲は幾らでも出ます。これからは結核患者は、肩の固い所を一番主にして溶かす事です。それで食欲さえ相当にあれば結局衰弱しないから、治るに決っています。\n\n（御教え集二三号　三八頁）  \n食欲がないという事は肩のためという事を知っていればよいです。ですから、胃を浄霊するより肩を浄霊した方が食欲はつきます。\n\n（御教え集二三号　三六頁）  \n結核とは肩の凝った病気と思っていれば間違いありません。そうすると按摩さんがよいように思うような事になりますが、按摩さんは一時的ですから、取ることはできません。よくスポーツマンなどが割合に早死だということ、それから必ず結核で死ぬのですが、この事は私は前に書いた事がありますが、やはり肩が凝っているためです。特に水泳の選手がそうです。非常に肩が凝っています。これは腕を使いますから、どうしても毒が肩に固まります。そういうわけで、つまり肩を柔かくするという事を、一つ心得てやる事です。",
    "id": "johreivol05_02",
    "title_pt": "O diagnóstico de saúde mais seguro é examinar os ombros",
    "content_pt": "Em suma, o método mais seguro de diagnóstico para verificar a saúde humana é examinar os ombros. Se os ombros estiverem flexíveis, a pessoa é indubitavelmente saudável. Todavia, os portadores de tuberculose possuem, sem exceção, os ombros rígidos. Em alguns casos, a matéria purulenta se solidifica a tal ponto que se assemelha a um osso, apresentando extrema rigidez.\n\n*Mioshie-shu 23-gō, pág. 36*\n\nInexiste tuberculoso com ombros macios. Há aqueles cujos ombros parecem ter um punho cerrado em seu interior, e outros que parecem ser constituídos apenas de ossos; isso é o que mais influencia o apetite.\n\n*Mioshie-shu 23-gō, pág. 56*\n\nEu mesmo tive tuberculose antigamente. Havia um ponto um pouco acima da omoplata que eu julgava ser um osso ou uma extensão da omoplata, mas que doía ao ser pressionado. Conforme fui dissolvendo essa área, constatei que se tratava, afinal, de uma induração de toxinas medicinais. Era algo extremamente duro. Por isso, deve-se dissolver principalmente os ombros. Quando os ombros se tornam flexíveis, o apetite aumenta consideravelmente. Escrevi anteriormente que \"emagrecer ou engordar é de livre arbítrio\"; de fato, assim o é. Desde que se mantenham os ombros macios, o apetite surgirá em abundância. De agora em diante, para os pacientes com tuberculose, o primordial é dissolver as rigidezes dos ombros. Havendo apetite razoável, a pessoa não se debilitará e, consequentemente, a cura é certa.\n\n*Mioshie-shu 23-gō, pág. 38*\n\nBasta saber que a falta de apetite se deve aos ombros. Portanto, ministrar Johrei nos ombros desperta mais o apetite do que ministrá-lo no estômago.\n\n*Mioshie-shu 23-gō, pág. 36*\n\nNão haverá erro se considerarem a tuberculose como uma \"doença de ombros rígidos\". Ao pensar assim, pode parecer que os massagistas (Anma) seriam indicados, mas o efeito deles é passageiro; eles não conseguem remover a causa. É comum dizerem que esportistas morrem relativamente cedo, e invariavelmente morrem de tuberculose. Já escrevi sobre isso: deve-se ao fato de terem os ombros rígidos. Isso é particularmente verídico para nadadores. Têm os ombros extremamente rígidos. Como utilizam muito os braços, as toxinas inevitavelmente se solidificam nos ombros. Sendo assim, é fundamental ter em mente a necessidade de amaciar os ombros.",
    "tags": [
      "toxinas_medicamentosas",
      "estômago",
      "toxinas",
      "dor",
      "rigidez",
      "induração",
      "ombros",
      "johrei",
      "tuberculose",
      "autodiagnóstico"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "doenças",
      "sintomas"
    ],
    "related_items": [
      "johreivol05_13",
      "johreivol05_10",
      "johreivol05_05",
      "johreivol05_23",
      "johreivol05_03"
    ],
    "info_pt": "Mioshie-shu nº 23, pág. 48",
    "source": "Mioshie-shu nº 23, pág. 48",
    "Master_Title": "Sobre o Johrei em Pacientes com Tuberculose",
    "focusPoints": [
      "Estômago",
      "Ombros"
    ]
  },
  {
    "title_jp": "3.肩の浄霊を第一にし、頸の廻りを第二にする（御教え集二三号　三七頁）",
    "content_jp": "肩が柔かくなれば、必ず食欲は出るし、熱も減ります。肩からの熱が一番多いのです。それで肩が柔かくなれば、此処（頸）も柔かくなります。ですから、大体結核というものは胸の病気ではありません。肩と頸の病気なのです。\n\n（御教え集二三号　五六頁）  \n今まで気がついてはいましたが、それほど強調しなかったのです。今度はそれを最も強調するというわけです。ですから肩が第一、それから頸です。大体この淋巴腺とか耳下腺の毒は、肩の毒が行くのです。薬毒が体の中に入ると、薬毒というものは一番最初は腎臓に行くのです。腎臓が薬毒を無くする働きをするのです。それで腎臓は或る程度までで、腎臓で固まるか固まらないうちに、みんな頭を使いますから頭に上って行くのです。頭に上って来ると肩に集まるのです。これは手を使ったり、根をつめたりすると、肩が凝ると言います。それが洟になったり痰になったりして出ようとして、これが頸の方まで行くわけです。それで頸が凝るというわけです。ですから、とにかく肩です。肩を第一にして、頸の廻りを第二にすれば、これで肺病は大体治ります。",
    "id": "johreivol05_03",
    "title_pt": "O Johrei nos ombros é prioritário; ao redor do pescoço, secundário",
    "content_pt": "Se os ombros ficarem macios, o apetite surgirá infalivelmente e a febre diminuirá. A maior parte da febre provém dos ombros. Assim, ao amaciar os ombros, esta região (pescoço) também se tornará flexível. Portanto, a tuberculose não é, em essência, uma doença do tórax. É uma doença dos ombros e do pescoço.\n\n*Mioshie-shu 23-gō, pág. 56*\n\nAté agora eu estava ciente disso, mas não enfatizava tanto. Desta vez, porém, estou enfatizando ao máximo. Portanto, primeiro os ombros, depois o pescoço. Basicamente, as toxinas dos linfonodos e da parótida provêm dos ombros. Quando as toxinas medicinais entram no corpo, dirigem-se primeiramente aos rins. Os rins trabalham para eliminar essas toxinas. Contudo, a capacidade dos rins é limitada; solidificando-se ou não nos rins, como todos usam a cabeça, as toxinas sobem para ela. Ao subirem para a cabeça, acumulam-se nos ombros. Diz-se que os ombros enrijecem ao usar as mãos ou ao se concentrar excessivamente. Essas toxinas tentam sair na forma de coriza ou catarro, deslocando-se para a região do pescoço. É por isso que o pescoço enrijece. Portanto, de qualquer forma, o foco são os ombros. Se colocarem os ombros em primeiro lugar e a região do pescoço em segundo, a tuberculose será curada em sua maior parte.",
    "tags": [
      "ouvidos",
      "glândulas_linfáticas",
      "catarro",
      "toxinas_medicamentosas",
      "toxinas",
      "pulmões",
      "pescoço",
      "ombros",
      "região_superior",
      "parótida",
      "johrei",
      "cabeça",
      "tuberculose",
      "mãos",
      "rins"
    ],
    "categories": [
      "áreas_tratamento",
      "doenças",
      "sintomas",
      "técnicas_johrei",
      "partes_do_corpo"
    ],
    "related_items": [
      "johreivol05_13",
      "johreivol05_10",
      "johreivol05_04",
      "johreivol05_09",
      "johreivol05_12"
    ],
    "info_pt": "Mioshie-shu nº 23, pág. 37",
    "source": "Mioshie-shu nº 23, pág. 37",
    "Master_Title": "Sobre o Johrei em Pacientes com Tuberculose",
    "focusPoints": [
      "Cabeça",
      "Mãos",
      "Ombros",
      "Pescoço",
      "Rins"
    ]
  },
  {
    "title_jp": "4.結核の熱は頭に多い（御教え集二三号　五七頁）",
    "content_jp": "心配したりして頭を使ったりすると、影響するのです。結核になってからの話ですが、“結核だと言われた。オレはもう結核だ、どうしよう”というような心配をすると、前頭部に集って来るのです。それを溶かすには此処（頭の中心）をやればよいが、そうすると熱が出ます。それで体温計をやると、その反響が脇の下まで来てますから、七度五分とか八度とかいうことになります。此処（脇の下）に熱があるからお医者さんは胸だと間違えるのです。肺病というのは胸の病気ではないのです。頸の病気、肩の病気、中には頭の病気と言ってもよいです。ですから頭を浄霊すると盛んに咳をし痰が出たりします。そういうようで、結核は胸に関係はあるが、原因はありません。これが熱で全部溶けると、一旦肺に入って、咳と痰が出るのです。それで此処（胸）をレントゲンで見ると其処にあるから、それで此処が悪いと考えるのです。実に単純な考え方です。ですから胸の病気ではないのです。これは本に詳しく書いてあります。\n\nそれから頭を溶かしますが、これが痰になるのは早いもので、間髪を容れずに肺に入って出ます。それから股とかお腹をやると、すぐ溶けて腎臓に行きますが、この速さは一秒の何分の一という速さです。その場合には管とか筋とかは通らないのです。一ぺんにパッと来るのです。これは霊的に来るのです。そうしてそれが物質に変化するのですから、実に神秘なものです。何処かがちょっと痛いとすると、その痛いと感じるのは頭ですが、それは一秒の何分の一か何百万分の一か分らない速さです。痰もそうです。何処かで溶けるとパッと肺に来るのです。そして肺から出るのです。ですから、この辺の毒が痰になるのもすぐです。\n\n（御教え集二三号　三八頁）  \n結核の熱というのは頭が多いですから、これは肩をやれば頭もよくなります。けれども、前頭部を触ってみれば熱があるのは分りますから、それも一緒にやれば、より早く治るというわけです。",
    "id": "johreivol05_04",
    "title_pt": "A febre da tuberculose concentra-se frequentemente na cabeça",
    "content_pt": "Preocupações e o uso excessivo da mente exercem influência. No caso de quem já contraiu tuberculose, preocupações do tipo \"Fui diagnosticado com tuberculose. Já era, o que farei?\" fazem com que as toxinas se concentrem na região frontal da cabeça. Para dissolvê-las, basta ministrar Johrei aqui (centro da cabeça/topo), mas isso provoca febre. Ao medir a temperatura, o reflexo desse calor chega até a axila, marcando trinta e sete e meio ou trinta e oito graus. Como há febre aqui (na axila), o médico conclui erroneamente que é no tórax. A tuberculose pulmonar não é uma doença do tórax. Pode-se dizer que é uma doença do pescoço, dos ombros e, em alguns casos, da cabeça. Por isso, ao ministrar Johrei na cabeça, o paciente tosse intensamente e expele catarro. Assim sendo, a tuberculose tem relação com o tórax, mas a causa não está lá. Quando tudo se dissolve pela febre, as toxinas entram momentaneamente nos pulmões e saem como tosse e catarro. Ao examinar isso (o tórax) com Raio-X, a sombra aparece lá, levando à conclusão de que o problema está ali. É um raciocínio deveras simplório. Portanto, não é uma doença do tórax. Isso está explicado detalhadamente no livro.\n\nAlém disso, ao dissolvermos a cabeça, a transformação em catarro é rápida; entra nos pulmões e sai sem intervalo de tempo. Da mesma forma, ao ministrar na virilha ou no abdômen, dissolve-se imediatamente e vai para os rins; essa velocidade é de uma fração de segundo. Nesses casos, não passa por vasos ou nervos. Vem de uma só vez. Isso ocorre espiritualmente. E então se transmuta em matéria, o que é verdadeiramente misterioso. Se sentimos uma dor em algum lugar, quem sente a dor é o cérebro, mas a velocidade de transmissão é de uma fração ou um milionésimo de segundo. O mesmo ocorre com o catarro. Ao ser dissolvido em qualquer lugar, vai instantaneamente para os pulmões. E sai dos pulmões. Por isso, as toxinas desta região tornam-se catarro muito rapidamente.\n\n*Mioshie-shu 23-gō, pág. 38*\n\nA febre da tuberculose é frequente na cabeça; portanto, ao tratar os ombros, a cabeça também melhora. No entanto, tocando a região frontal, percebe-se a febre; se tratarmos essa área conjuntamente, a cura será mais rápida.",
    "tags": [
      "catarro",
      "toxinas",
      "pulmões",
      "febre",
      "pescoço",
      "dor",
      "tosse",
      "ombros",
      "região_superior",
      "johrei",
      "cabeça",
      "tuberculose",
      "dissolução",
      "rins",
      "região_inferior"
    ],
    "categories": [
      "áreas_tratamento",
      "doenças",
      "sintomas",
      "técnicas_johrei",
      "partes_do_corpo"
    ],
    "related_items": [
      "johreivol05_13",
      "johreivol05_03",
      "johreivol05_05",
      "johreivol05_08",
      "johreivol05_10"
    ],
    "info_pt": "Mioshie-shu nº 23, pág. 57",
    "source": "Mioshie-shu nº 23, pág. 57",
    "Master_Title": "Sobre o Johrei em Pacientes com Tuberculose",
    "focusPoints": [
      "Cabeça",
      "Frontal",
      "Ombros",
      "Pescoço",
      "Rins",
      "Virilha"
    ]
  },
  {
    "title_jp": "5.息切れの原因（御教え集二三号　三七頁）",
    "content_jp": "それからついでに話しますが、息切れは何処に原因があるかというと、これもよく知っておくとよいです。これは肋間です。息切れのある人は横腹に毒が多いですが、押してみると必ず痛い所があります。骨に固っているというのが多いのです。それで歩いたり急いだりすると、肋骨にからんでいた毒素の固まりが、少しでも溶けますが、溶けると出そうとして肺が引張るのです。それが息切れです。だから特に喘息などはそうです。よく肺病の人に息切れが多いですが、あれは肩が少し溶けたものが此処に来て固まるのですから、やはり元は肩にあります。結局結核は肩が第一、それから頸の廻り、それから肋骨附近と思って、その浄霊をすれば、まず治ると言ってよいです。ただ衰弱が或る程度を越え過ぎていると、浄霊を始めても間に合わない事があります。\n\n（御教え集二三号　三八頁）  \n肩をやっても、肩で溶けたものが一旦肺に入って痰になって出るのですから、衰弱しきっているのをやっても間に合いませんから、それだけは心得ておくとよいです。",
    "id": "johreivol05_05",
    "title_pt": "A causa da falta de ar",
    "content_pt": "Falarei também, de passagem, sobre onde reside a causa da falta de ar, pois é bom saberem disso. Está nos espaços intercostais. Pessoas com falta de ar têm muitas toxinas nas laterais do tronco; se pressionarem, encontrarão infalivelmente pontos dolorosos. Frequentemente, estão solidificadas nos ossos. Ao caminhar ou se apressar, os nódulos de toxinas que estavam aderidos às costelas dissolvem-se um pouco; ao dissolverem, os pulmões exercem sucção para expeli-los. É isso que causa a falta de ar. Ocorre especialmente na asma. É comum haver muita falta de ar em tuberculosos; isso ocorre porque o que foi levemente dissolvido nos ombros desce para cá e se solidifica, portanto, a origem continua sendo os ombros. Em suma, considerem que para a tuberculose o primeiro ponto são os ombros, depois ao redor do pescoço, e em seguida a região das costelas; se fizerem Johrei nesses locais, pode-se dizer que a cura é certa. Apenas nos casos em que o debilitamento ultrapassou certo limite, pode ser que o Johrei não chegue a tempo.\n\n*Mioshie-shu 23-gō, pág. 38*\n\nMesmo tratando os ombros, o que foi dissolvido lá entra momentaneamente nos pulmões para sair como catarro; portanto, se o paciente estiver extremamente debilitado, pode não haver tempo hábil. É bom terem isso em mente.",
    "tags": [
      "catarro",
      "toxinas",
      "pulmões",
      "dor",
      "pescoço",
      "induração",
      "ombros",
      "falta_de_ar",
      "johrei",
      "tuberculose",
      "dissolução",
      "asma"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei",
      "doenças"
    ],
    "related_items": [
      "johreivol05_13",
      "johreivol05_04",
      "johreivol05_08",
      "johreivol05_17",
      "johreivol05_03"
    ],
    "info_pt": "Mioshie-shu nº 23, pág. 37",
    "source": "Mioshie-shu nº 23, pág. 37",
    "Master_Title": "Sobre o Johrei em Pacientes com Tuberculose",
    "focusPoints": [
      "Ombros",
      "Pescoço"
    ]
  },
  {
    "title_jp": "6.運動はあまりさせない方がよい（御教え集二三号　四九頁）",
    "content_jp": "肩さえしっかりやればよいと言っても、やはり、あんまり運動はさせない方がよいです。浄霊は幾らやってもよいが、寝たり起きたり位の程度にしておくのです。あんまり荒ッポイ事はさせない事です。そうすると浄化が又強くなりますから、そこの調節をうまくするという方法です。それで非常に効果がある事になります。それで結核が治ったという人は、いろんな病気にしても、肩が非常に固いですから、それを自分で浄霊すると、再浄化でも軽く済みます。\n\n（御教え集二三号　六〇頁）  \nできるだけそういうようにさせるようにした方がよいです。それで肩というのは非常に固いものですから、こっちで浄霊してやるよりか、本人が暇があれば始終やっている方が効果があります。そういうようにしてやった方がよいです。",
    "id": "johreivol05_06",
    "title_pt": "É preferível não permitir muitos exercícios físicos",
    "content_pt": "Mesmo dizendo que basta tratar firmemente os ombros, ainda assim é melhor não permitir muito exercício físico. O Johrei pode ser ministrado à vontade, mas a atividade do paciente deve limitar-se a deitar e levantar. Não permitam atividades extenuantes. Isso intensificaria a purificação novamente, então o método consiste em regular isso com sabedoria. Isso trará grande eficácia. Aqueles que se curaram de tuberculose, ou mesmo de outras doenças, possuem ombros muito rígidos; se eles mesmos ministrarem o auto-Johrei, a repurificação será leve.\n\n*Mioshie-shu 23-gō, pág. 60*\n\nÉ preferível orientá-los a fazerem isso o máximo possível. Como os ombros são extremamente duros, é mais eficaz o próprio paciente fazer isso constantemente, sempre que tiver tempo livre, do que nós ministrarmos o Johrei. É melhor proceder dessa forma.",
    "tags": [
      "purificação",
      "rigidez",
      "ombros",
      "johrei",
      "tuberculose"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei",
      "doenças"
    ],
    "related_items": [
      "johreivol05_10",
      "johreivol05_13",
      "johreivol05_02",
      "johreivol05_09",
      "johreivol05_11"
    ],
    "info_pt": "Mioshie-shu nº 23, pág. 49",
    "source": "Mioshie-shu nº 23, pág. 49",
    "Master_Title": "Sobre o Johrei em Pacientes com Tuberculose",
    "focusPoints": [
      "Ombros"
    ]
  },
  {
    "title_jp": "1.喉が痛むのは危ない（御垂示録二号　五九頁）",
    "content_jp": "（御　伺）結核患者で喉が痛むのは──。\n\n（御垂示）そういうのは危ないです。医者の方でも、喉頭結核は絶対駄目だと言いますがね。",
    "id": "johreivol05_07",
    "title_pt": "Dor de garganta é perigoso",
    "content_pt": "**(Pergunta)** Paciente com tuberculose que sente dor na garganta...\n\n**(Meishu-Sama)** Esse tipo de caso é perigoso. Mesmo os médicos dizem que a tuberculose laríngea (Kōtō kekkaku) é irremediável.",
    "tags": [
      "dor",
      "cabeça",
      "tuberculose",
      "garganta"
    ],
    "categories": [
      "sintomas",
      "partes_do_corpo",
      "doenças"
    ],
    "related_items": [
      "johreivol05_12",
      "johreivol05_13",
      "johreivol05_04",
      "johreivol05_09",
      "johreivol05_02"
    ],
    "info_pt": "Gosuishiroku nº 2, pág. 59",
    "source": "Gosuishiroku nº 2, pág. 59",
    "Master_Title": "Sobre o Johrei em Pacientes com Tuberculose",
    "focusPoints": [
      "Garganta"
    ]
  },
  {
    "title_jp": "2.咽喉が痛み、食欲皆無で、毎日一升位のヌラが出て衰弱している人（御教え）",
    "content_jp": "（御　伺）二十八歳の男、一昨年暮より胸を病み、気胸療法も十回やりましたがよくならず、偶々昨年三月御浄霊により快癒し、早速入信して教師となり御奉仕させて頂いておりましたが、本年一月より御浄化を頂き、咽喉が痛く、唾も楽に呑込めず、食欲も皆無で、毎日生卵一個がせいぜいで、毎日一升位のヌラが出ますが、相当衰弱が高じて居ります。御救い頂けましょうか。\n\n（御垂示）これは再浄化です。医学で固めたのが浄化して或る程度溶けると、非常によくなりますが、よくなる程前に固めた毒が浮いて来るものだから、それが浄化するのです。この再浄化の時は厄介です。衰弱しますから厄介なのです。この衰弱の為に駄目になる事があります。先ず一番の急所を見つける事です。大抵これなら頸筋にあります。それから、肩、背中、腎臓の下の方、股、こんな所に必ず固まりがありますから、それを見つけてやるのです。一番熱の出る所を見つけて浄霊すると、ずっと楽になります。唾を呑込むと痛いというのは、ヌラや痰が咽喉を通る時に、その毒の為に所謂「カタル」になってブツブツが出来るのです。それが泌みて痛むのですから、ヌラや痰が少なくなって来れば治ります。こういうのは衰弱を増さないようにしてやる事が大切です。そして早く峠を越さなければいけません。まあ大体一番の急所は頸筋にあるでしょう。だから其処をやってみて額の熱が下れば其処が急所です。それから第二、第三の急所を見つけていくのですが、これはなかなか、慣れないとね・・。まあ、額が冷たくなり、熱がなくなれば、恢復期に入ったと思っていいです。",
    "id": "johreivol05_08",
    "title_pt": "Pessoa com dor de garganta, falta total de apetite, expelindo cerca de 1,8 litros de mucosidade por dia e debilitada",
    "content_pt": "**(Pergunta)** Homem de 28 anos. No final do ano retrasado adoeceu do tórax e fez pneumotórax dez vezes, mas não melhorou. Por acaso, em março do ano passado, curou-se com o Johrei, ingressou na fé imediatamente, tornou-se professor e vinha dedicando. Porém, desde janeiro deste ano, entrou em purificação: sente dor na garganta, mal consegue engolir a saliva, não tem apetite algum (no máximo um ovo cru por dia) e expele cerca de um \"sho\" (aprox. 1,8 litros) de mucosidade (\"nura\") diariamente, estando bastante debilitado. Será que poderá ser salvo?\n\n**(Meishu-Sama)** Trata-se de uma repurificação. O que foi solidificado pela medicina purifica e dissolve até certo ponto, resultando em grande melhora; mas, quanto melhor a pessoa fica, as toxinas anteriormente solidificadas afloram, gerando a purificação. Este momento da repurificação é complicado. É complicado porque causa debilitamento. Devido a esse debilitamento, o caso pode tornar-se irremediável. \n\nPrimeiramente, deve-se encontrar o ponto vital. Geralmente, num caso assim, está na musculatura do pescoço. Além disso, ombros, costas, parte inferior dos rins, virilha; certamente haverá indurações nesses locais, então é preciso encontrá-las e ministrar Johrei. Ao encontrar o local com maior febre e ministrar Johrei, o paciente sentirá grande alívio. \n\nA dor ao engolir saliva ocorre porque, quando a mucosidade ou o catarro passam pela garganta, as toxinas causam o chamado \"catarro\", formando pequenas erupções. A dor vem da ardência nessas erupções; portanto, quando a mucosidade e o catarro diminuírem, a dor cessará. \n\nO importante é cuidar para não aumentar o debilitamento. E é preciso ultrapassar o pico rapidamente. Bem, o ponto vital principal provavelmente está na musculatura do pescoço. Teste ministrar ali; se a febre da testa baixar, esse é o ponto vital. Depois, busca-se o segundo e o terceiro pontos vitais, mas isso é difícil sem prática... Enfim, se a testa esfriar e a febre desaparecer, pode-se considerar que entrou na fase de recuperação.",
    "tags": [
      "pontos_vitais",
      "catarro",
      "purificação",
      "garganta",
      "toxinas",
      "dor",
      "pescoço",
      "induração",
      "ombros",
      "região_superior",
      "johrei",
      "dissolução",
      "costas",
      "rins",
      "inapetência"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei",
      "áreas_tratamento"
    ],
    "related_items": [
      "johreivol05_13",
      "johreivol05_04",
      "johreivol05_10",
      "johreivol05_05",
      "johreivol05_12"
    ],
    "info_pt": "Mioshie",
    "source": "Mioshie",
    "Master_Title": "Anatomia dos Sintomas da Tuberculose",
    "focusPoints": [
      "Garganta",
      "Ombros",
      "Pescoço",
      "Rins",
      "Virilha"
    ]
  },
  {
    "title_jp": "3.再浄化で衰弱している婦人（御教え）",
    "content_jp": "（御　伺）三十一歳の婦人、本年七月頃より結核症状の御浄化を頂き、御浄霊により一時よくなりましたが、最近再浄化を頂き衰弱し、食欲は余りなく、脈は百四十程あります。\n\n（御垂示）どうも結核は、よく再浄化するのですが、大抵この時が危ないのです。これも衰弱の程度によりますが、ひどくなると駄目です。で、こういうのの急所は一カ所や二カ所ではなくて、方々にあるのです。一番の原因は右の延髄です。此処が浄化すると熱が出る、そうして衰弱は熱の為です。それから頸、喉の辺の淋巴腺です。又頭の此処（脳天）の事もあるし、脇の下、肩、腎臓、それから股などです。股に熱が出て、その為に咳の出る事もあります。以前そういう人がいたので、あんたの股に肺がついていると言ったものです。そういう急所を浄霊すると熱は下るものです。\n\n（御　伺）その人も、御浄霊致しますと熱は一旦下りますが、又上って参ります。\n\n（御垂示）ははあ、それは急所を外れてしまうのです。急所をやると直き楽になるのです。それから浄霊すると反って咳が余計出る人がありますが、これは見当違いの浄霊の場合がよくあります。例えば咽喉に原因があるのに肩を浄霊すると、肩が浄化して来て、それが又咽喉に移るために余計咳が出るのです。平均浄化です。だから、浄霊しても熱が下らないとか咳がふえるとかいう場合は、見当違いではないか考える事です。普通は浄霊すれば熱も下り食欲も出て来るものです。",
    "id": "johreivol05_09",
    "title_pt": "Mulher debilitada por repurificação",
    "content_pt": "**(Pergunta)** Mulher de 31 anos. Desde julho deste ano apresentou sintomas de purificação de tuberculose. Melhorou temporariamente com o Johrei, mas recentemente teve uma repurificação e está debilitada, quase sem apetite, com pulsação em torno de 140.\n\n**(Meishu-Sama)** De fato, a tuberculose frequentemente apresenta repurificações, e geralmente é esse o momento perigoso. Isso também depende do grau de debilitamento; se for muito severo, não há o que fazer. \n\nNesses casos, os pontos vitais não são apenas um ou dois, estão por toda parte. A causa principal é o bulbo raquidiano (Enzui) do lado direito. Quando este purifica, surge a febre, e o debilitamento deve-se a essa febre. Além disso, o pescoço, os linfonodos ao redor da garganta. Também pode ser aqui na cabeça (no topo/cúpula), nas axilas, ombros, rins e virilha. Às vezes surge febre na virilha e, por causa disso, ocorre a tosse. Antigamente, havia uma pessoa assim, e eu costumava dizer que o pulmão dela estava na virilha. Ao ministrar Johrei nesses pontos vitais, a febre cede.\n\n**(Pergunta)** Nessa pessoa também, ao ministrar Johrei a febre baixa momentaneamente, mas torna a subir.\n\n**(Meishu-Sama)** Ah, então está errando o ponto vital. Quando se acerta o ponto vital, o alívio é imediato. Além disso, há pessoas que tossem ainda mais quando recebem Johrei; isso ocorre frequentemente em casos de Johrei equivocado. Por exemplo, se a causa está na garganta e se ministra nos ombros, os ombros purificam e isso se move para a garganta, aumentando a tosse. É a \"purificação média\" (dispersa). Portanto, se a febre não baixar ou a tosse aumentar com o Johrei, deve-se considerar a possibilidade de erro no alvo. Normalmente, com o Johrei, a febre baixa e o apetite surge.",
    "tags": [
      "pontos_vitais",
      "glândulas_linfáticas",
      "purificação",
      "garganta",
      "pulmões",
      "pescoço",
      "tosse",
      "ombros",
      "johrei",
      "cabeça",
      "tuberculose",
      "bulbo_raquidiano",
      "mãos",
      "rins"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "doenças",
      "sintomas"
    ],
    "related_items": [
      "johreivol05_13",
      "johreivol05_10",
      "johreivol05_03",
      "johreivol05_17",
      "johreivol05_04"
    ],
    "info_pt": "Mioshie",
    "source": "Mioshie",
    "Master_Title": "Anatomia dos Sintomas da Tuberculose",
    "focusPoints": [
      "Bulbo",
      "Cabeça",
      "Garganta",
      "Ombros",
      "Pescoço",
      "Rins",
      "Virilha"
    ]
  },
  {
    "title_jp": "4.頻繁な咳と食欲減退で衰弱していく人（御教え集六号　五四頁）",
    "content_jp": "（御　伺）二十六歳の女、昭和二十三年九月肺門淋巴腺と診断され、漢方薬のみにて約半年程で治り、昭和二十五年三月結婚。四月に発病し、肺浸潤と診断され、実家に帰りパス二箱を使用致しましたが効果なく、五月国立病院に入院。ストレプトマイシン四十本及び毎月三回ずつ飲薬を使用、大分経過が良いように思われましたが、七月末レントゲン検診の結果、空洞があり手術しなければならないとの事でしたが、家族は御浄霊の有難さを知るようになり、手術を断り退院し、八月下旬より御浄霊戴くようになりました。その後は咳嗽と軽い下痢位にて、十二月頃より頻繁な咳嗽（特に夜間に多く）次第に食欲が減り、最近では殆んど食欲なく、衰弱を増して参りました。御浄霊は頭部、頸部、延髄、肩、背部、腎臓、右足附根を致しております。今後何処を主として御浄霊させて戴きましたら宜しゅう御座いましょうか。尚、幼少の頃に肺炎を固めた事が御座います。\n\n（御垂示）半年程で治り──というのは、固めたのです。これは幾らか見当違いをやっているのです。随分方々やってますが、これは急所が分っていないのです。本人でも分りますが、大体頸の廻りです。此処（頸部淋巴腺）をやってますか。\n\n「致しております」\n\n何処かに固まりがあるでしょう。その一番固っている所、それから一番熱い所──その熱い所が一番浄化が起っているのです。それで其処が良くなると、他に浄化が起って来るから、それを間違えないようにする。ここだと思っていると、そこが良くなって来ると、何ぞ知らんこっちに起って来る。一番熱い所と一番固い所です。其処が急所です。熱が減ると、食欲が出て来る。この人は肩が固いでしょう。多分そうでしょう。急所は此処（頸部淋巴腺）と肩と延髄の左か右かどっちかです。他に大した所はありません。そうして急所を見附ければ、何でもありません。その急所をやれば順々に良くなります。急所が一つ外れているのです。\n\nそれで、その毒というのは──幼少の頃肺炎で固めた、それからパス二箱、ストレプトマイシン四十本、飲薬──をやったそれです。その毒が中々出切らないのです。だから、今言ったような工合にしてやれば、治らない事はないです。何しろ熱と咳を早く取ってやらなければならないです。すると、食欲が出るから、衰弱がずっと軽くなる。こういう肺病などは、急所を見附けるのが一番です。どうかすると、頭のこういう所（真上）にある事があります。急所を見附ければ、割合簡単なものです。肺門淋巴腺などというのは、こういう所の毒が溶けて──肺の上の方から入って出るのです。打擲らかして置けば、とうに治っている。これは一生懸命に結核を作りかけたのです。実際、現代の人間は可哀想なものです。",
    "id": "johreivol05_10",
    "title_pt": "Pessoa debilitando-se com tosse frequente e perda de apetite",
    "content_pt": "**(Pergunta)** Mulher de 26 anos. Diagnosticada com tuberculose nos linfonodos hilares em setembro de 1948, curou-se em cerca de seis meses apenas com remédios da Fitoterapia Oriental (Kanpo). Casou-se em março de 1950. Adoeceu em abril, diagnosticada com infiltração pulmonar, retornou à casa dos pais e usou duas caixas de PAS sem efeito. Internada em hospital nacional em maio. Usou 40 frascos de Estreptomicina e remédios orais três vezes ao mês; parecia ter boa evolução, mas em exame de Raio-X no final de julho, constatou-se uma caverna e indicação de cirurgia. A família, conhecendo a graça do Johrei, recusou a cirurgia, deu alta e passou a receber Johrei a partir do final de agosto. \n\nDepois disso, teve tosse e diarreia leve. Desde dezembro, a tosse tornou-se frequente (especialmente à noite) e o apetite diminuiu gradativamente; recentemente, quase não tem apetite e o debilitamento aumentou. O Johrei está sendo ministrado na cabeça, pescoço, bulbo, ombros, costas, rins e na base da perna direita. Onde devemos focar o Johrei doravante? Ela solidificou uma pneumonia na infância.\n\n**(Meishu-Sama)** \"Curou-se em cerca de seis meses\"... significa que solidificou. Estão cometendo algum erro de alvo. Estão ministrando em vários lugares, mas não compreenderam o ponto vital. A própria pessoa pode perceber, mas geralmente é ao redor do pescoço. Estão fazendo aqui (linfonodos cervicais)?\n\n**(Interlocutor)** Estamos fazendo.\n\n**(Meishu-Sama)** Deve haver uma induração em algum lugar. O lugar mais duro e o lugar mais quente... Onde está mais quente é onde a purificação ocorre com mais intensidade. Quando esse local melhora, a purificação surge em outro lugar, então não se deve confundir isso. Você pensa que é aqui, e quando melhora, quem diria, surge lá. O local mais quente e o mais duro. Esses são os pontos vitais. Diminuindo a febre, o apetite surge. Essa pessoa deve ter os ombros duros. Provavelmente tem. \n\nOs pontos vitais são aqui (linfonodos cervicais), os ombros e o lado esquerdo ou direito do bulbo raquidiano. Não há outros lugares importantes. Encontrando os pontos vitais, não é nada de mais. Ao ministrar nesses pontos, ela melhorará gradativamente. Está escapando um ponto vital.\n\nAquelas toxinas... pneumonia solidificada na infância, duas caixas de PAS, 40 frascos de Estreptomicina, remédios orais... são isso. Essas toxinas demoram a sair completamente. Portanto, fazendo da forma que expliquei, não há como não curar. De qualquer modo, é preciso remover a febre e a tosse rapidamente. Assim, o apetite virá e o debilitamento diminuirá muito. Em casos de tuberculose assim, encontrar o ponto vital é o principal. Às vezes, pode estar aqui (bem no topo) da cabeça. Encontrando o ponto vital, é relativamente simples. Coisas como linfonodos hilares significam que as toxinas destes locais (pescoço/ombros) se dissolvem, entram pela parte superior do pulmão e saem. Se tivessem deixado a natureza agir, já estaria curada há muito tempo. Esforçaram-se para criar uma tuberculose. De fato, os seres humanos modernos são dignos de pena.",
    "tags": [
      "ombros",
      "rins",
      "glândulas_linfáticas",
      "diarreia",
      "purificação",
      "toxinas_medicamentosas",
      "toxinas",
      "johrei",
      "autodiagnóstico",
      "pulmões",
      "induração",
      "bulbo_raquidiano",
      "pontos_vitais",
      "pneumonia",
      "pescoço",
      "tosse",
      "rigidez",
      "cabeça",
      "tuberculose",
      "mãos",
      "inapetência"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "doenças",
      "sintomas"
    ],
    "related_items": [
      "johreivol05_13",
      "johreivol05_09",
      "johreivol05_17",
      "johreivol05_03",
      "johreivol05_12"
    ],
    "info_pt": "Mioshie-shu nº 6, pág. 54",
    "source": "Mioshie-shu nº 6, pág. 54",
    "Master_Title": "Anatomia dos Sintomas da Tuberculose",
    "focusPoints": [
      "Bulbo",
      "Cabeça",
      "Ombros",
      "Pescoço",
      "Rins"
    ]
  },
  {
    "title_jp": "5.衰弱甚だしく、月経がなくなった娘（御教え）",
    "content_jp": "（御　伺）二十歳の女、昨年六月に結核となり十一月迄入院しておりました。月経もその頃止ったと申します。以後御浄霊しておりますが、苦痛は楽になって来ておりますが、衰弱がひどう御座います。如何でしょうか。\n\n（御垂示）これは特に肺病に多いのですが、肺病がすすむと月経が無くなるものです。つまり貧血になるのです。この人は一寸難かしいです。まあ見込みないでしょう。だから手を引いた方がいいです。ただ苦痛を緩和するのと、亡くなってから霊界でずっと楽になるのとで、浄霊して上げるのはよいです。\n\n月経が無くなったのはもう相当危ないのですが、陰毛の無くなったのは全然駄目です。人間の健康、不健康というのは──こんな事を言うのは一寸可笑しいようだけれども、陰毛で分るのです。これが濃い程健康で、薄い程不健康なのです。\n\nそれから肩を押えてみて柔かい程いいのです。平常丈夫な人でも、肩が固いとよく急死します。世の中で成功する人は必ず肩が柔かいです。つまり肩の柔かい人は精力があるのです。固い人は精力がないから駄目なのです。\n\n（御　伺）肩の固いのは治りますでしょうか。\n\n（御垂示）治りますよ。ただ長くかかります。",
    "id": "johreivol05_11",
    "title_pt": "Moça com debilitamento severo e suspensão da menstruação",
    "content_pt": "**(Pergunta)** Mulher de 20 anos. Contraiu tuberculose em junho do ano passado e ficou internada até novembro. Diz que a menstruação parou nessa época. Desde então recebe Johrei e as dores diminuíram, mas o debilitamento é intenso. Qual a vossa opinião?\n\n**(Meishu-Sama)** Isso é comum especialmente na tuberculose; quando a doença avança, a menstruação cessa. Ou seja, a pessoa fica anêmica. Este caso é um tanto difícil. Provavelmente não há esperança. Portanto, é melhor retirar-se do caso. Ministrar Johrei apenas para aliviar a dor e para que ela fique bem no Mundo Espiritual após o falecimento é aceitável.\n\nO desaparecimento da menstruação já é bastante perigoso, mas o desaparecimento dos pelos pubianos indica que é totalmente irremediável. A saúde ou a falta de saúde humana... pode parecer engraçado dizer isto, mas percebe-se pelos pelos pubianos. Quanto mais densos, mais saudável; quanto mais ralos, menos saudável.\n\nAlém disso, ao pressionar os ombros, quanto mais macios, melhor. Mesmo uma pessoa habitualmente saudável, se tiver ombros rígidos, frequentemente sofre morte súbita. As pessoas que obtêm sucesso no mundo têm, invariavelmente, ombros macios. Em suma, quem tem ombros macios possui vigor. Quem tem ombros duros não tem vigor, por isso fracassa.\n\n**(Pergunta)** Ombros duros têm cura?\n\n**(Meishu-Sama)** Têm, sim. Apenas demora muito tempo.",
    "tags": [
      "anemia",
      "pulmões",
      "rigidez",
      "ombros",
      "johrei",
      "tuberculose"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "doenças",
      "sintomas"
    ],
    "related_items": [
      "johreivol05_10",
      "johreivol05_13",
      "johreivol05_02",
      "johreivol05_03",
      "johreivol05_04"
    ],
    "info_pt": "Mioshie",
    "source": "Mioshie",
    "Master_Title": "Anatomia dos Sintomas da Tuberculose",
    "focusPoints": [
      "Ombros"
    ]
  },
  {
    "title_jp": "6.咽喉が痛み呼吸困難、心臓が苦しく歩行出来ず、食欲なく衰弱している娘（御教え集六号　七六頁）",
    "content_jp": "（御　伺）昭和二十六年三月入信の二十三歳になる娘。二十六年一月十四日喀血し医療を受け、ストレプトマイシン（米国製）五本、パス九グラム、ティビオン百錠、漢方薬一カ月服用、気胸五、六回にて入らず、絶対安静を致し、食欲は進まなくなりました。以前学徒動員中脚気を毎年夏季連続発病し、ビタミン注射百本、頭痛にてノーシンを多量に服用致しております。大腿部、鼠蹊部、主に全身の御浄化を戴いてより、咳、痰激しく、現在は咽喉が痛み、呼吸困難、心臓が苦しく、歩行も出来かね、食欲は一日二回（一回に軽く一膳）程度で御座います。尚、父は肺結核で死亡、三男は戦死、姉も肺炎と脳膜炎合併症にて死亡致しております。御浄霊の重点を御教示の程御願い申し上げます。\n\n（御垂示）これは薬毒です。これだけ入れたら堪らないです。よく生きている位なものです。まあ、若いから、絶望という事は言えないが、先ず併し、難かしい方が多いです。それで、こんなに薬を飲んで、色んな手当をして、良くなかったら目が覚めそうなものだが、それでも反対するのだから、実に、この迷信というのは、大変なものです。\n\nこれは食欲次第です。どうせ、浄化で段々毒素が取れてゆきますからね、唯、咳や痰が出ると、きっと熱もあるし、衰弱が増します。食欲が少し足りないです。こういうのは、出来る丈菜食をするようにするのです。菜食をさせて、二、三週間やってみて良い方に向えばいいし、それでグズグズしているようでは、これも駄目です。まあ要領良く逃げるのです。",
    "id": "johreivol05_12",
    "title_pt": "Moça com dor de garganta, dificuldade respiratória, agonia cardíaca, incapaz de andar, sem apetite e debilitada",
    "content_pt": "**(Pergunta)** Moça de 23 anos, ingressou na fé em março de 1951. Teve hemoptise em 14 de janeiro de 1951, recebeu tratamento médico: 5 frascos de Estreptomicina (americana), 9 gramas de PAS, 100 comprimidos de Tibione, remédios da Fitoterapia Oriental (Kanpo) por um mês. Tentou pneumotórax 5 ou 6 vezes sem sucesso. Fez repouso absoluto e perdeu o apetite. Anteriormente, durante a mobilização estudantil, teve beribéri todo verão, tomou 100 injeções de vitamina e grande quantidade de Noshin (analgésico) para dores de cabeça. \n\nApós receber purificação principalmente nas coxas, virilhas e corpo todo, teve tosse e catarro intensos. Atualmente sente dor de garganta, dificuldade respiratória, agonia no coração, mal consegue andar e come duas vezes ao dia (uma tigela leve por vez). O pai faleceu de tuberculose pulmonar, o terceiro irmão morreu na guerra e a irmã faleceu de complicações de pneumonia e meningite. Peço orientação sobre o foco do Johrei.\n\n**(Meishu-Sama)** Isso são toxinas medicinais. Ingerindo tudo isso, não há quem aguente. É um milagre estar viva. Bem, como é jovem, não se pode dizer que é um caso perdido, mas a probabilidade de ser difícil é maior. Com tantos remédios e tratamentos sem melhora, seria de se esperar que acordassem, mas ainda assim se opõem; realmente, essa superstição (na medicina) é algo terrível.\n\nIsso depende do apetite. De qualquer forma, as toxinas vão sendo eliminadas gradualmente com a purificação; contudo, com tosse e catarro, certamente haverá febre e o debilitamento aumentará. Falta um pouco de apetite. Num caso assim, deve-se adotar dieta vegetariana o máximo possível. Faça-a seguir uma dieta vegetariana por duas ou três semanas; se houver melhora, ótimo. Se continuar na mesma, não tem jeito. Bem, o melhor é sair de fininho (retirar-se com jeito).",
    "tags": [
      "pernas",
      "catarro",
      "dor",
      "meningite",
      "beribéri",
      "sistema_respiratório",
      "purificação",
      "toxinas_medicamentosas",
      "toxinas",
      "região_superior",
      "johrei",
      "garganta",
      "pulmões",
      "coração",
      "pneumonia",
      "tosse",
      "cabeça",
      "tuberculose",
      "mãos",
      "inapetência"
    ],
    "categories": [
      "áreas_tratamento",
      "doenças",
      "sintomas",
      "técnicas_johrei",
      "partes_do_corpo"
    ],
    "related_items": [
      "johreivol05_13",
      "johreivol05_10",
      "johreivol05_16",
      "johreivol05_24",
      "johreivol05_03"
    ],
    "info_pt": "Mioshie-shu nº 6, pág. 76",
    "source": "Mioshie-shu nº 6, pág. 76",
    "Master_Title": "Anatomia dos Sintomas da Tuberculose",
    "focusPoints": [
      "Cabeça",
      "Garganta"
    ]
  },
  {
    "title_jp": "7.胸の下部の激痛は取れたが、呼吸困難、強烈、頻繁な咳嗽に苦しみ、血痰、寝汗、衰弱の増して来た人（御教え集三号　七八頁）",
    "content_jp": "（御　伺）二十五年二月当時肺浸潤にて二カ月程御浄霊を頂き、その後二回程喀血、後軽い御浄化をずっと戴いており、御守護によりまして、驚くべき多量の喀痰を排出させて戴きました。十月初旬左前胸部下部に激痛の御浄化を戴き、三回程の御浄霊にて喀血の御浄化を戴き、激痛も大変楽になり、現在の御浄化の状態は呼吸困難の為歩行に非常に苦痛を覚えます。非常に元気で御座いましたが、この四、五日衰弱を増し、大変に瘠せて参りました。食欲は人よりある位で御座います。又尿は普通位にて、強烈頻繁な咳嗽に苦しみ、多量の痰及び血痰、寝汗を出させて戴いて居ります。全身的に疲労感（脈搏百二十位）が御座います。二年程前に気胸十八回及びその時半年近く服薬及び注射をしており、又以前淋病の折、相当量の薬毒が入っております。御浄霊の重点御垂示賜わりたく御願い申し上げます。\n\n（御垂示）これは、浄霊は誰がやったのですか。浄霊が見当違いをやっている。この人は肋間神経痛があります。肋骨に膿が溜っている。だから、肋骨を押して見て痛い所に固まりがあるのだから、その為に息切れと熱が出て、それで衰弱するのです。それを見つけるのです。こういうのは此処（頸部）にありますから、これを見つける。それから頭、肩です。押して痛い所です。それから触って熱い所です。熱のある所、其処をやれば良い。浄化の状態は非常に良いです。これは治らない事はないです。原因は勿論薬毒です。薬毒が方々に固っているのです。それを早く取るという事です。何時も言う通り、一寸でも力を入れない。そうすると溶け易いです。食欲があるのでしょう。ですから治ります。良い浄化です。唯、衰弱を増さないようにするのだが、今言ったようにすれば衰弱も治ります。\n\n**チ、咳の為不眠が多く衰弱している人**（御教え集五号　二六頁）\n\n（御　伺）四十七歳の男、八月に肺浸潤と診断され、マイシン四十本うち、絶対安静をして居りましたが、お道のお話を聞かれると同時に医療を全廃し、只管お道に縋って御浄霊戴いて居ります。その後咳の御浄化で、連日一升余の痰の排泄があったのもなくなりました。最近胸、咽喉、下腹に痛みを覚え、食欲はあり、体力旺盛ですが、咳の為不眠が多く、漸次衰弱して居ります。御浄霊は淋巴腺、背部等を主として致して居ります。既往症としては、昨年狭心症で医療を受け、大酒家の為、飲酒後の服薬、淋病等でかなり薬剤を用いて居ります。御浄霊の個所の御教え賜わりたく御願い申し上げます。\n\n（御垂示）これは薬毒です。薬毒の排泄です。咳があんまり出るというのは、浄霊する人が見当違いをやっている。これは、良く調べてみるとよいです。咳は方々から出るが、その時一番出る急所を見附けるとよい。処が、的外れだと、余計咳が出ます。其処の治った丈ずつは平均浄化が起ります。だから、やっているうちに、段々咳が減っていくというのが本当です。だから、咳が余計出るというのは、見当違いだから、良く調べて見るとよい。咳が最も出るのは、此処（頸部淋巴腺）です。大抵、此処です。延髄は咳は少ないです。これは水洟の方です。あとは肩です。背中も無論あります。左の方がきっと多いです。それを浄霊するのです。それで、その時に、大体触って見て、一番熱のある所、其処から咳が出るのですから、其処を発見する。そうすれば、この人は治りよい質だから、治ります。急所さえ見附ければ、割合早く咳は減っていきます。それが一番肝腎です。\n\n**リ、咽喉、胸部が苦しく、高熱で、食欲なく衰弱してゆく婦人**（地上天国四四号　一二頁）\n\n（御　伺）四十八歳の女の信者、昭和十八年秋頃軽い咳をし始め、背筋が痛み、医師は「肋膜」と診断、入院約六カ月で治癒、退院後二カ月にして再発、今度は他の病院に入院六カ月にして一応退院、又二カ月程で再び入院七カ月位で退院しました。退院時の体重は十八貫位ありました。退院後三カ月程して、中耳炎発病、入院手術を受けました。その後四年間医療を用いる事なく家事をして居りましたが、昭和二十五年五月頃、咳が出始め、同地の二人の医師より「気管が悪く、今の処まだ肺は冒されてない」と言われ、幾日か治療受けましたが、咳が止まりませんので、その旨医師に話しましたら「劇薬」と言って注射しました。一日位咳が止まりましたが、翌日には又咳が出始め、同時に四十度位の熱が出ましたので、床に就き氷冷している処に信者さんがおいでになり、御浄霊を頂きましたら熱は下りましたが、咳は止まりませんでした。併し何となく身体が軽くなったように感じましたので御浄霊を続けましたら、二、三日で床を離れる事が出来ました。（八月入信）二十七年の春より御浄霊中に、頭部、耳下腺、延髄等に三十九度位の熱が出、咽喉、胸部（気管）が苦しくなり、食欲は減り、だんだん衰弱して現在の体重十一貫位になりました。現在、咳、咽喉、気管、腹部の浄化は変化がなく、寒気も時々致します。\n\n（御垂示）それは肋膜に溜った水が濃化し、大分残っているので、それを排泄する為の咳であるから、痰が出るだけ出れば治るのは勿論だが、それまでに衰弱しては面白くないから、今後は絶対菜食にしなさい。そうすれば衰弱しないで必ず早く治る。浄霊個所は無論肋膜を患った個所で、この個所を発見するには、息を深くして痛む所、又は押して痛い所、熱のある所で、触ってみればよく分る。\n\n**ヌ、激しい咳と多量の喀痰の為、喉頭が痛み、声も出ず、食事が摂れなくなって来た人**（御教え集八号　三〇頁）\n\n（御　伺）三十歳の女の信者、五年前湿性肋膜炎にて、少量の排水とカルシウム注射十五本で、一時良くなっておりましたが、二十六年風邪が因で再発し、肺結核と言われ絶対安静を致し、パス十日分服用致し、その頃より御浄霊を戴くようになり、一時大変良くなり外出も出来るようになりました。二十七年二月再浄化を戴き、吐痰激しく、食も進まず衰弱して参りました。発熱は余りありませんが、激しい咳と多量の喀痰にかなり苦しんでおります。喉頭に痛みを感じ、声も出ず、食事も出来かねますが、咽喉が乾くと言い、水はかなり飲みます。盗汗や痔も出ますが、衰弱は殆んどその極に達した感が御座います。御浄霊の急所に就き御教示の程御願い申し上げます。\n\n（御垂示）やっぱり胸です。胸から横腹、背中にかけて、触って見ると、熱の一番強い所に毒が未だ残っている。肋膜の水が固っているのです。其処を浄霊すれば訳なく治るのです。これは、教団の教師の人にはやって貰ってないですか。\n\n「支部の教師が時々参っておりますが、他は主人が致しております」\n\n主人では無理です。やっぱり、商売人──と言っては変だが、浄霊の商売人がやらなければ駄目です。グズグズしていると、これは死んでしまいます。万一、商売人がやって、或る程度迄いったら、素人で良いのです。何んでもないのです。肋膜の水が固っているので、それが溶け切らない、溶け方が悪いのです。それで衰弱しているのです。それと、食欲がないからです。まあ、一週間位商売人にやって貰うのです。\n\n**ル、背部の圧迫著しく、胸部に指圧すると激痛する個所あり、仰臥すると咳痰激しく、呼吸困難、食欲不振の人**（御教え集三号　八七頁）\n\n（御　伺）二十六年六月御垂示戴きました者で御座います。当時の浄化は強い疲労感、胸部圧迫感、発熱、咳等で、熱は朝三十七度五、六分、最高は午後四時頃三十九度近くを前後し、発熱時に於て、胸部の疼痛最も激しく、決って午前一時頃大量の盗汗があり、熱が下りました。少しの動作にても下腹部より絞り出す如き咳が出、連発する時は呼吸困難とさえなる事がありましたが、喀痰は割に少なく、全然出ない事も御座いました。その他鼻血、歯茎より毒血の出る事も御座いました。その後の浄化は、痰が溶け易くなり、濃い痰も出るようになりました。咳も以前より大変楽になって参りましたが、八月頃より次第に胸部の圧迫が強まり、右肺中央部及び上部附近と胸側に空洞を覚えました。以後呼吸が頻繁となり、本月に入って背部の圧迫が著しく強くなって参りました。熱は平常朝三十七度四、五分、午後に至って最高三十八度五、六分を上下し、胸部は胸側から下肺部にかけて熱を持ち、特に指圧すると激痛又は鈍痛を覚えます。喀痰の排泄次第により胸の圧迫も幾分和らいで参りますが、一旦痰が出ると、又甚だ呼吸が苦しくなり、夜分は特に咳がひどく（仰向いて臥床した時）痰の排泄もひどいので中々眠れない時も御座いますが、比較的に熱は低くなり、朝のうちは楽ですが、昼過ぎより次第に発熱、背部圧迫感と呼吸が困難となり、息切れがして苦しく、脈搏は百乃至百二十を越す事もあります。一週間前用便化し、横隔膜附近より下腹に熱が出、圧迫されますので、食欲が減退致して居ります。尚、腎臓部より腰部にかけて筋金が入っているような感じがし、大腿部より足にかけて横筋が痛み、脚全体がだるく感じます。御浄霊は主として、圧迫されている所、熱のある所、痛い所をさせて戴いております。御浄霊を戴きました後には大変楽になり、気分も良くさせて戴いて居ります。暫くすると、又段々苦しくなって参ります。苦痛の個所は毎日のように移動致し、御浄霊の個所もそれに伴ない違っております。このような御浄化が毎日繰返されておりますうちに、次第に疲労致して来ているように思われます。右御教えの程御願い申し上げます。\n\n（御垂示）背部圧迫感──前の胸の方の肋骨附近に薬毒が溜っているので、圧迫するからです。これは簡単なものなのです。薬毒です。それが一杯溜っている訳です。固っているのです。ですからその為に呼吸困難も熱も痛みもあるのですから、これを早く取れば良い。早く取るには、浄霊する人に余程霊力がないと、早く取れない。誰がやっているのです。家の人で反対する人があるのですか。\n\n「御座いません」\n\n毎日浄霊しているのでしょう。\n\n「さようで御座います」\n\n今は安静にしているのですか。起きているのですか。\n\n「一週間前から寝たっきりになって居ります」\n\n寝て居いた方が良い。食事は──\n\n「一杯位です」\n\n駄目ですね。喀血は──\n\n「ありません」\n\n上っ側に溜っているのです。大体肋間神経痛です。それが一番ひどい。やっぱり、あなたも力を入れているのです。\n\n「心配の為に力が入るようで御座います」\n\n心配の為に力を入れると余計駄目なのです。浄霊に力を入れたら駄目です。以前と違うのですから。神様の御守護が違って来ているのです。浄霊は何分位やっていますか。\n\n「四十分位で御座います」\n\nそれから、幾らか急所を外れていないですか。急所を外れているので、平均浄化が起っているのです。痛い所をやっているでしょうね。\n\n**ヲ、咳が多く、時々胸を締めつけるようになり、体が重い人**（御教え集八号　二一頁）\n\n（御　伺）四十三歳の男の信者。三年程前に肺結核で七カ月入院致し、約八十本のマイシンと注射と薬を続け、退院後一年程薬を続けておりました。二十六年十月頃より咳が多くなり、時々胸を締めつけるようになり、疲れると咽喉が詰りあげますが、別に何も出ません。体も重く感じます。二十六年十二月末より御浄霊を戴くようになりました。御浄霊の個所に就き御垂示御願い申し上げます。\n\n（御垂示）これは薬毒です。今食欲はどうなのですか。\n\n「軽く二杯位で御座います」\n\n衰弱は増す訳ではないですか。増さないですか。\n\n「増してはおりません」\n\n衰弱さえ増さなければ必ず治ります。唯、これだけの薬の出る為に、いずれ大浄化が起ります。未だこの人は薬が効いているのです。薬が未だ普通なのですが、愈々──薬は抑えつけですから───抑えつけが切れると、大浄化が起る。そうすると熱、咳、痰となります。今、咳、痰が随分あると─そうすると衰弱の憂いがあるのです。けれどもこの人は割合に芯は丈夫なのです。だから気長にやったら治るわけです。引詰められるというのは胸ですね。\n\n「さようで御座います」\n\nそうすると肋間の間に毒があるのだから、胸から背中──そういう所を押してみて、痛い所があったら、其処に固まりがあるのだから、それが胸を締附ける因です。痛い所がなければ、熱のある所があります。大抵、そういうのは肋間です。熱がある所があるから、其処を浄霊すれば良い。そうすれば、それは割合に訳なく治るのです。あとは頸の廻りです。其処に固まりと、熱のある所があります。それを浄霊する。それで治っていくわけです。\n\n**ワ、動くと呼吸が苦しく、咳の為喉が痛み、常時床についている人**（御教え集四号　四頁）\n\n（御　伺）昨年九月結核再発以来絶対安静にて、専ら灸療法にて薬は殆んど服用せずに治療しておりましたが、はかばかしくないので、本年に入りマイシン二本とパス三十日間服用致しましたが、益々衰弱し、一時は食事もろくに入らず苦しんで居りました処、三月末より本教の浄霊を戴き、五月中旬には大変元気にさせて戴きました。六月再び御浄化を戴き痰が多量に出ましたが、その後お蔭様にて漸次楽にして戴き、痰も少量となり、七月中旬よりボツボツ起きる事が出来るようになりましたが、動くと呼吸が苦しくなるので、戸外散歩は出来ず、室内だけをボツボツ動いて居りました。九月上旬より咽喉が痛くなり、声がかすれて来ましたが、御浄霊により、間もなく痛みは取れました。現在二、三日咳が続くと咽喉が痛くなり、咳が少なくなると痛みは取れます。只今の処、常時床に就いて居りまして、咳をすると呼吸困難になります。食事は毎食茶碗で山盛一杯は入りますが、余り美味しく頂けません。毎日妻に浄霊を受けて居りますが、先生にして戴くと、その日及び翌日は非常に元気が出ます。御垂示の程御願い申し上げます。尚、只今は浄霊個所として後頭部、頸部、延髄、肩、心臓（前後）腎臓、鼠蹊部を主として居ります。\n\n（御垂示）これは、浄霊を少し見当違いをしている。だから治りが悪い。これは割合に治りが悪い方ではないです。旨く急所に当れば、相当早く良くなっていきます。普通息苦しいというのはよくあります。肋間神経痛ではないのだが、肋間に毒が固っているのです。そういうのは押してみて、一番痛い所を───大抵横腹が多いですが───其処を浄霊すれば、息苦しいのは、非常に良く治ります。それから、此処（頸部淋巴腺）です。これが大抵の原因です。熱、息苦しい───咳ですね。其処がどっちか熱いです。固まりがあります。この人も、其処をやって御覧なさい。そうすると、ずーっと良くなる。\n\n**カ、右胸の脇が腫れて、動悸はげしく、息苦しい婦人**（御垂示録一号　三五頁）\n\n（御　伺）三十五歳の女の方で、入信する一年前に、マイシンとパス十箱ばかり飲み、右胸の脇が非常に腫れて来て、動悸を打ち、息苦しく、最近瘠せて参りましたので気にして居ります。食欲は無理して食べれば食べられますが、美味しくありません。\n\n（御垂示）薬毒です。脇の下に固った毒があります。息切れの原因です。それを、肺の方で痰にして出そうと引っ張っているのです。併し溶けた奴が固いので、引っ張り出す時に息苦しくなるのです。\n\n（御　伺）浄霊の回数は多い方が宜しいでしょうか。それともひどい時だけにとどめておいて宜しいでしょうか。\n\n（御垂示）それは多い方が良いのです。\n\n**ヨ、気胸の時誤って肋膜を破り、空気が洩れ、呼吸困難で苦しんでいる人**（御教え集五号　四七頁）\n\n（御　伺）昭和十八年肺浸潤にて医療を受け、昭和二十年秋に再発し、マイシン二本注射しましたが効果なく、気胸を致しました。その時医者の不注意により肋膜が少々破れ、空気が洩れる為呼吸困難となり、大変苦しみました。その後はラジオドクターの放送を聞き安静療法を致し、半年余りカルシウム剤を服用致しました。昭和二十五年御道を知り妻が入信、御浄霊により一カ月位で大分呼吸も楽になりましたので、家業の八百屋の仕入れに自転車で駆け廻って居りました。九月頃より又呼吸困難となり、その後三カ月程会長先生の御浄霊を戴き楽になりました。また、本年五月喘息で息苦しさ甚だしく、横にもなれず苦しみました。これも先生の御浄霊で楽にならせて戴きました。十月より一層呼吸が苦しくなり、寝ついてしまいました。咳や痰が甚だしく出、体が段々衰弱して参り、先生の御浄霊を戴き、楽になりました。食物は魚鳥、獣肉、サッカリン、ズルチン、合成酢、色粉等を入れた物を食べますと、三、四時間後に、その物だけ吐きます。最近は菜食に致しておりますが、何を食べても美味しく感じます。発病後少量乍ら十回程喀血し、血痰は毎日のように出、朝夕はヌラの如きものを必ず吐きます。痰や唾は一日七、八合位出ます。右の息苦しいのは如何なる訳で御座いましょうか。又御浄霊の個所御垂示の程御願い申し上げます。\n\n（御垂示）空気が洩れ、──ああ、これはひどいな。つまり、気胸の時に肋膜──空気が──これです。原因はこれが未だ治らないのです。これは何れ──膜でも、段々治るのですが、こういうのは非常に暇がかかるのです。だから少し良くなって、八百屋さんか何かで車引いた、これが悪かったです。膜が、薄く着いた位だったのが、労働した為にはずれたのです。因は医学による被害者です。それで、未だ薬毒が沢山あります。それが、痰やヌラになって、それから血痰や喀血になるのだから、それは出るだけ出ればなくなるが、労働は暫く出来ません。治ってから一年位は、ブラブラしているのは良いが、力を入れるのはできません。手に力を入れるのが悪いのです。手に力を入れると肋膜にひびきますから、そんなふうにして、気長に段々良くするのです。身体が疵物だから、少しずつ起きて、慣らせるようにして、一年位ブラブラしているのです。菜食にしたのは結構です。こういうのは魚鳥獣肉は絶対にいけないです。ですから、今じっとして寝て居れば、息苦しくないのだから、じっとして少しずつ、段々体を慣らしていくという、そういうふうで治ります。\n\n**タ、肺病で脈は早くなく呼吸が早い原因**（御教え）\n\n（御　伺）肺病で脈は大して早くなく、呼吸が早いというのがありますが──\n\n（御垂示）肺の収縮が弱っているのです。つまり半分しか吸収出来ないのです。というのは、毒が肺に固って、肺の活動力が侵害されるのです。\n\n**レ、睾丸及び腎臓結核の手術をしている両肺浸潤の青年**（御教え集四号　九七頁）\n\n（御　伺）二十四歳の男子。二十五年一月に下腹部の苦痛と尿の濁りに、驚いて医者にかかり、尿道炎との事でペニシリン十本、ダイアジン三十本を注射しましたが何の効果なく、八月には睾丸結核で、右を手術にて取り去りましたが変化なく、他の医師に診て貰いました処、右腎臓結核ゆえ、至急手術せよと言われ、十二月手術しましたが、尚はっきりせず、二十六年一月には両肺浸潤と言われ、以後気胸を左肺に行って参りましたが、三月頃より猛烈に尿道が痛み、全く不眠状態となりましたので、又ペニシリン四十本をうちレントゲンで焼き固めて参りましたが、依然として痛みは取れず、九月には医者も全快不能と言い死を待つばかりでしたが、十一月、御浄霊を戴きました処、十日目頃より猛烈な下痢の御浄化を戴き、激痛は殆んど無くなりました。併し、尿は二十分に一回ずつ御座いますが、完全なる体になるとは思われませんが、今後如何なる方法をさせて戴きましたら宜しゅう御座いましょうか。\n\n（御垂示）全快不能──これがおかしいのです。御自分が全快不能にしたのです。放ったらかして置けば、ちゃんと治ってしまうのを、一生懸命に病気保存法をやったわけです。どうしてもこれを知らしてやらないと、人間は可哀相です。如何なる方法──つまり浄霊です。これは睾丸結核なので、これは間違いらしいです。と言うのは、手術にて変化なく──と言うのですから、若し、それが病気の原因なら良くならなければならない。それが、変化なく──と言うのだから、誤診だったわけです。右腎臓結核──これも誤診です。と言うのは、手術をしても、尚はっきりせず──と言うのだからです。両肺浸潤──これは本当でしょう。肺浸潤と言うのは、さっきも言った通り結構なものですから、放ったらかしておくと良いです。猛烈に尿道が痛み──これは薬毒です。小便に薬毒が混って尿道を荒らす、そこに小便がしみますから、それで痛む。痛みは取れず──見当が違っているからです。実に大変な、恐るべきものです。この人のは、大した病気はないのです。これは、医者が作ったのです。作ったというのは、レントゲン──薬毒が一番です。未だ、年も若いしするから、まあ、仕事が出来る位にまでは治るでしょう。その間浄化がありますが、併し若いから大した事はないです。咳だとか下痢だとか、それから濃い小便だとか、そんな程度ですから、そう悲観する事はありません。実際、お医者が散々壊したのをこっちで修繕するのだが、うんと金を使って壊して貰うのだから、これ程愚かな、悲惨な話はないです。\n\n**ソ、肋膜、肺浸潤を患った事があり、午後になると高熱が出て、肩から腎臓の固い所が痛むという人**（御教え集四号　五二頁）\n\n（御　伺）三十歳の男子。昭和十六年左湿性肋膜炎に罹り、二年後左肺浸潤を患い、カルシウム注射、漢方薬、縞蛇二十匹をやり、更にセファランチン数本を注射し、一時小康を得ましたが、二十二年 （四年後）に再発致しました。同年三月入信させて戴き、数回の御浄霊で元気にさせて戴きましたが、その後疥癬、急性腎臓炎の御浄化を戴き、二十六年三月頃より衰弱が加わり、食事は茶碗に軽く二杯一日二食にて、時々吐気を催し、唾のような苦い液体が出ます。雨の日や寒い日は起きる事が出来ません。午後になりますと三十八、九度の発熱があり、常に上半身に微熱がありますが、御浄霊を戴きますと下熱し、気分が良くなります。夕刻一キロ位ゆっくり歩いて居りますが、僅かな坂でも相当に息苦しく感じます。痰は相当多量に出て、毎日軽い下痢が御座います。又黄色の小便が多量に出て居ります。発熱時は肩から腎臓の固い所が非常に痛みます。\n\n（御垂示）これは順調です。色んな──この為に治るものを治さないでおいてあるのです。これで固めて、浄化が起って、今度は薬毒の浄化も加った訳です。それから熱が出ると、やっぱり食欲が減って、体力が消耗するから、相当衰弱は致し方ないです。時々吐気──というのは薬です。結構です。唾のような苦い──これも薬毒です。これは、元肋膜をやった時のその水──湿性肋膜だから──それが固っているのだが、それで肺浸潤をすれば治るのだけれども、肺浸潤も止めてしまったのです。浄霊の個所は、肋膜の個所で良いです。こうやってみると、固まりがあります。背中と横腹の間──胸です。そこを押してみて、痛い所があったら──グリグリがあったら──其処を浄霊すれば良い。\n\n私も始終やってます。五十年位前に肋膜をやって、今も浄霊をしてますが、大分溶けて来て、非常に工合が良くなっています。これはやっていれば治るから、少しも心配要らないです。痰になって出るのですから、何も心配する事はありません。それから胸です。胸を押すと痛いです。私なども、やっぱり痛いです。自分でやってますが、段々工合が良くなって来てます。今迄に覚えない位気持が良いです。尤も、五十年ですからね。五十年経っても、薬毒というのは固ったきりで溶けないのです。\n\n**ツ、ラッセル、微熱、咳嗽頻繁の人**（御教え集四号　九二頁）\n\n（御　伺）二十七歳の女。昭和二十二年十二月より左肺浸潤の為御浄霊を戴き、大学へ通学出来る程に良くなりました。然るに二十六年四月頃より咳（息を吸う時ヒューと音が致します）が続いたり良くなったりを繰返し、八月頃からは咳が頻繁となり、御浄霊を毎日戴いて居ります。医診では右肺浸潤で、熱は夕方六度七分から七度位の程度であり、痰は極く薄いのが出ております。咳はヒューヒューと言うのは無くなりましたが、未だに頻繁で、特に夜激しく御座います。\n\n（御垂示）これは何でもないです。肋間に毒があるのです、肋骨の間に。胸から横腹にかけて、押すと痛いですから直きに分ります。其処から出るのです。肺浸潤というのは、非常に良いのです。あんな結構なものはないです。こういう所の毒が溶けて、痰になって出るのです。この人は、薄い痰だから直き治りますが、浄霊に力が入るからです。力を抜けば、こういう所などは、ドンドン溶けます。それから、ここ（顎の下）をやったら良いです。其処に必ず熱があります。\n\n**ネ、肋膜患者の浄霊の個所**（光　二〇号）\n\n（御　伺）二十八歳の男子。肋膜炎で入院中ストレプトマイシンを四十本程注射しましたが、途中より本教の信者である母親が郷里から馳け附け、半月程の浄霊にて大分元気になりました。この人を御浄霊するには、如何ように致したら宜しいでしょうか。\n\n（御垂示）別に浄霊法は変ったことはない。大抵頭か頸の廻り、腎臓等で、苦痛の所、触って熱のある所をよく浄霊する。併しストレプトマイシンの浄化が起るから、良くなっても油断出来ない。それに気をつけておればよい。\n\n**ナ、肺　壊　疽**（御教え）\n\n（御　伺）肺結核と肺壊疽との相違について御伺い申し上げます。\n\n（御垂示）結核は出すべき痰を出さぬためになるが、肺壊疽は肺に「オデキ」が出来るのです。だから治りよいが、痰に血膿が出ます。壊疽の原因は大体背中に多く、発熱し、押すと痛みがあります。オデキの出来る位置は大体肺の外部が多い。壊疽は薬毒のためです。\n\n**ラ、胸が痛むのは肋間神経痛**（御垂示録一三号　一七頁）\n\n（御　伺）結核患者について御伺い申し上げます。各所に痛みが出て参りまして───\n\n（御垂示）結核患者が痛むというのは、何処が痛むのですか。\n\n（御　伺）胸とか───\n\n（御垂示）胸は肋間神経痛で、結核とは関係ないです。\n\n（御　伺）肋間神経痛と考えまして宜しいのでございますか。\n\n（御垂示）肋間神経痛なのです。肋間は上っ側で、結核は中です。\n\n**ム、肺炎ぐらい有難い浄化はない**（御教え集第八号　四七頁）\n\n（御　伺）昭和二十六年十月入信、二十五歳の男子。二十七年二月十一日突然悪寒が致し、四十度位の熱があり、後頭部が痛み、腰がふらつき、医診で急性肺炎との事にて注射を一本うちましたが効果なく、御浄霊にお縋り致しました処、熱も下り食事も少し頂けるようになりましたが、その後打撲の時に湿布にて固めておりました背中の浄化を戴き、余り食事は進まず、体も衰弱して参り、その夜御浄霊を戴き、発汗により、頭痛、寒気も楽になり、一膳半頂きました。現在右耳下腺が固く、起上ると眩暈が致し、寒気が致します。入信前に両眼共底翳の初期症状となり、眼球注射をうっております。又、先に打撲した折にストレプトマイシン及びペニシリン二十本程うっております。御浄霊の個所を御教示御願い申し上げます。今後如何させて戴きましたらお救い戴けますでしょうか。\n\n（御垂示）二十六年に入信して、それで注射したのですか、しようがないな。お救い──もう救われているではないですか。頭痛がしたり、寒気がしたり、汗が沢山出たりするのは、大いに救われているのです。こんな結構な事はない。急性肺炎となってますが、急性肺炎は良いです。この位有難い浄化はないです。頭が痛くて熱が長かったら、浄化だから、大いに喜んで楽しみにしていなさい。その真理が分るのが、この信仰のお蔭です。それが分らなかったら駄目です。教修の時に教わらなかったですか。本を良く読みなさい。こんな結構な事はないです。それで身体がすっかり掃除されて、健康になるのです。これは、もう救われているのだから、喜んで待っていなさい。浄霊は苦しい所をやれば良い。これは、先生が良くこういう処を教えなければ駄目です。\n\n**ウ、気胸に就いて**（御教え集第一〇号　一五頁）\n\n気胸療法で空洞が萎びた、小さくなったというのがありますが、あれは何んでもない話で、丁度手を片方使わずにおくと萎びます──こんな肉の張ったものが、段々萎びていきますが、あれと同じ理窟です。\n\n（御教え集第一〇号　二二頁）  \n肺を取巻いている膜と膜の間に空気を入れて、肺を圧迫するのです。だから肺が、こう（伸縮自由）になっていたのが、少ししかならなくなる。つまり肺の絶対安静です。それで段々萎びていくのです。\n\n（御教え集第一〇号　一五頁）  \n気胸で空気を入れて、肺の活動を止めてしまう。それで肺胞も活動しないから、段々萎びていくのです。だから空洞も萎びるのです。これを、当り前にしていくと肺も大きくなるから、空洞も大きくなる。つまらない話なのです。\n\n（御教え集第一〇号　二二頁）  \nだから気胸というのは、一時的に症状が減るのです。それで治ると、こういうふうに間違えてしまったんです。\n\n（御教え集第一〇号　一五頁）  \nそれを大したものと思っているのだから、本当に可哀相と言うか、言いようがないです。\n\n**ヰ、転地に就いて**（御教え集第四号　四一頁）\n\nよく転地という事を言いますが、あれは滑稽なのです。転地とか、空気の良い所とか、色んな所に行きますが、そういう所は病気はないようだが、やっぱり、そういう所にも、病気があります。\n\n**ノ、結核を治すには愛の働きをよくすること**（御教え）\n\n（御　伺）結核患者に限り、臨終まで意識が明瞭であるのは如何なる訳でしょうか。\n\n（御垂示）結核は頭の病気ではなく、患者に愛がなく、理性が勝っているからです。よって、治すには愛の働きをよくする事です。",
    "id": "johreivol05_13",
    "title_pt": "Pessoa cuja dor intensa na parte inferior do tórax cedeu, mas que sofre de dificuldade respiratória, tosse intensa e frequente, escarro com sangue, suores noturnos e aumento da debilidade",
    "content_pt": "### Dor torácica que cedeu, seguida de dispneia, tosse intensa, hemoptise, suores noturnos e debilitamento\n\n**(Pergunta)** Paciente teve infiltração pulmonar em fevereiro de 1950, recebeu Johrei por dois meses. Teve duas hemoptises e purificações leves depois. Graças à proteção, expeliu quantidade surpreendente de catarro. No início de outubro, teve dor intensa na parte inferior do tórax esquerdo; após três sessões de Johrei, teve hemoptise e a dor aliviou muito. Atualmente, sente muita dificuldade para andar devido à dispneia. Estava muito disposta, mas nos últimos 4 ou 5 dias debilitou-se e emagreceu muito. O apetite é superior ao de uma pessoa comum. Urina normal. Sofre com tosse intensa e frequente, muito catarro e catarro com sangue, e suores noturnos. Sensação de fadiga geral (pulso 120). Fez pneumotórax 18 vezes há dois anos, tomou remédios e injeções por seis meses. Teve gonorreia e ingeriu muitos remédios. Peço orientação sobre o foco do Johrei.\n\n**(Meishu-Sama)** Quem está ministrando o Johrei? Estão errando o alvo. Essa pessoa tem nevralgia intercostal. Há pus acumulado nas costelas. Pressionando as costelas, haverá um ponto doloroso onde existe uma induração; é isso que causa a falta de ar, a febre e o consequente debilitamento. É preciso encontrar esse ponto. Geralmente está aqui (pescoço). Depois cabeça e ombros. Onde dói ao apertar. E onde está quente ao tocar. Ministre onde houver febre. O estado da purificação é muito bom. Não há como não curar. A causa, claro, são as toxinas medicinais. Toxinas solidificadas por toda parte. É preciso removê-las rápido. Como sempre digo, não use força alguma. Assim dissolve mais fácil. Ela tem apetite, certo? Então cura. É uma boa purificação. Só é preciso evitar o aumento do debilitamento, mas fazendo como eu disse, o debilitamento também passará.\n\n---\n\n*Mioshie-shu 5-gō, pág. 26*\n\n### Chi. Pessoa debilitada por insônia devido à tosse\n\n**(Pergunta)** Homem de 47 anos. Diagnosticado com infiltração pulmonar em agosto, tomou 40 frascos de Micina, fez repouso absoluto. Ao ouvir sobre o Caminho, abandonou a medicina e dedica-se apenas ao Johrei. Teve purificação de tosse e a excreção diária de mais de 1,8 litros de catarro cessou. Recentemente sente dor no peito, garganta e baixo ventre; tem apetite e vigor físico, mas debilita-se gradualmente devido à insônia causada pela tosse. O Johrei é focado nos linfonodos e costas. Histórico: Angina de peito no ano passado, alcoólatra (toma remédios após beber), usou muitos remédios para gonorreia. Onde ministrar Johrei?\n\n**(Meishu-Sama)** Isso são toxinas medicinais. Excreção de toxinas. Tosse excessiva indica que quem ministra o Johrei está errando o alvo. É bom investigar bem. A tosse sai de vários lugares, mas deve-se encontrar o ponto vital que a provoca naquele momento. Se errar o alvo, a tosse aumenta. O correto é ocorrer a \"purificação média\" (proporcional) na medida em que o local é curado. Portanto, se a tosse aumenta, é sinal de erro; verifique bem. Onde a tosse mais se origina é aqui (linfonodos cervicais). Geralmente é aqui. O bulbo raquidiano causa pouca tosse; causa mais coriza. O resto são os ombros. Costas também, claro. Certamente o lado esquerdo tem mais. Ministre Johrei aí. Toque e verifique onde há mais febre, pois a tosse vem dali. Descubra esse local. Essa pessoa tem uma constituição fácil de curar, então sarará. Encontrando o ponto vital, a tosse diminuirá rapidamente. Isso é o fundamental.\n\n---\n\n*Chijō Tengoku 44-gō, pág. 12*\n\n### Ri. Mulher com agonia na garganta e tórax, febre alta, sem apetite e debilitando-se\n\n**(Pergunta)** Mulher de 48 anos. Histórico de pleurisia, internações, cirurgia de otite média. Em maio de 1950 começou a tossir. Médicos disseram \"traqueia ruim, pulmão ainda não afetado\". Injetaram \"medicamento forte\". Teve febre de 40 graus. Johrei baixou a febre, mas tosse continuou. Desde a primavera de 1952, durante o Johrei, apresenta febre de 39 graus na cabeça, parótida e bulbo; garganta e tórax (traqueia) angustiados, apetite diminuiu, debilitando-se (peso caiu para aprox. 41kg). Tosse e purificação abdominal inalteradas, sente calafrios.\n\n**(Meishu-Sama)** Isso é a água acumulada na pleura que se tornou purulenta e restou em grande quantidade; a tosse visa expeli-la. Claro que curará se o catarro sair totalmente, mas não é bom que se debilite até lá. De agora em diante, adote dieta vegetariana absoluta. Assim, curará rapidamente sem se debilitar. O local do Johrei é, obviamente, onde houve a pleurisia; para descobrir, peça para respirar fundo e veja onde dói, ou pressione para achar a dor ou o calor. Tocando, perceberá facilmente.\n\n---\n\n*Mioshie-shu 8-gō, pág. 30*\n\n### Nu. Pessoa com tosse intensa, muito catarro, dor na laringe, sem voz e incapaz de comer\n\n**(Pergunta)** Mulher de 30 anos. Pleurisia úmida há 5 anos, injeções de cálcio. Recaída por resfriado em 1951, diagnosticada com TB pulmonar. Repouso, PAS. Melhorou com Johrei. Repurificação em fevereiro de 1952: expectoração intensa, sem apetite, debilitada. Pouca febre, mas tosse e catarro intensos. Dor na laringe, sem voz, não consegue comer, garganta seca (bebe muita água). Suores noturnos, hemorroidas. Debilitamento extremo. Onde é o ponto vital?\n\n**(Meishu-Sama)** É no tórax. Do tórax para a lateral, até as costas; toque e onde a febre for mais forte, ainda restam toxinas. É a água da pleurisia que solidificou. Ministrando ali, cura-se facilmente. Algum professor da Igreja está ministrando?\n\n**(Interlocutor)** Um professor da filial vai às vezes, mas o marido faz o restante.\n\n**(Meishu-Sama)** O marido não consegue. Tem que ser um \"profissional\" — estranho dizer assim — mas um profissional do Johrei. Se demorarem, ela morrerá. Se um profissional fizer até certo ponto, depois um amador consegue. Não é nada demais. A água da pleurisia solidificou e não dissolve totalmente, a dissolução está ruim. Por isso a debilidade. E por falta de apetite. Peça para um profissional ministrar por cerca de uma semana.\n\n---\n\n*Mioshie-shu 3-gō, pág. 87*\n\n### Ru. Opressão nas costas, dor intensa à digito-pressão no tórax, tosse e catarro ao deitar, dispneia, inapetência\n\n**(Pergunta)** [Resumo: Paciente com histórico de purificações intensas, dores, hemoptise leve, etc. Recentemente, forte pressão nas costas e tórax direito. Dispneia, falta de ar, pulso 100-120. Apetite reduzido. Dor nas pernas.]\n\n**(Meishu-Sama)** Sensação de pressão nas costas... há toxinas medicinais acumuladas na região das costelas na frente, por isso a pressão. É simples. São toxinas medicinais. Estão acumuladas e solidificadas. Por isso a dificuldade respiratória, a febre e a dor; basta remover rápido. Para remover rápido, quem ministra Johrei precisa ter bastante força espiritual. Quem está fazendo? Alguém da casa que se opõe?\n\n**(Interlocutor)** Não.\n\n**(Meishu-Sama)** Está recebendo Johrei todo dia?\n\n**(Interlocutor)** Sim.\n\n**(Meishu-Sama)** Está de repouso ou levantada?\n\n**(Interlocutor)** De cama há uma semana.\n\n**(Meishu-Sama)** Melhor ficar de cama. Refeições?\n\n**(Interlocutor)** Cerca de uma tigela.\n\n**(Meishu-Sama)** É pouco. Hemoptise?\n\n**(Interlocutor)** Não há.\n\n**(Meishu-Sama)** Está acumulado na parte superior. Basicamente é nevralgia intercostal. É o que há de pior. Você também está colocando força [ao ministrar Johrei].\n\n**(Interlocutor)** Parece que coloco força devido à preocupação.\n\n**(Meishu-Sama)** Colocar força por preocupação piora tudo. Se colocar força no Johrei, não funciona. É diferente de antigamente. A proteção de Deus mudou. Quantos minutos faz?\n\n**(Interlocutor)** Cerca de 40 minutos.\n\n**(Meishu-Sama)** E não está errando o ponto vital um pouco? Como erra o ponto vital, ocorre a purificação média. Você deve ministrar onde dói.\n\n---\n\n*Mioshie-shu 8-gō, pág. 21*\n\n### Wo. Pessoa com muita tosse, aperto no peito ocasional e corpo pesado\n\n**(Pergunta)** Homem de 43 anos. TB há 3 anos, 7 meses internado, 80 frascos de Micina, injeções, remédios. Desde outubro de 1951 tosse aumentou, aperto no peito, garganta fecha ao cansar, mas nada sai. Corpo pesado. Johrei desde dezembro. Onde ministrar?\n\n**(Meishu-Sama)** Toxinas medicinais. Como está o apetite?\n\n**(Interlocutor)** Duas tigelas leves.\n\n**(Meishu-Sama)** O debilitamento não aumenta?\n\n**(Interlocutor)** Não.\n\n**(Meishu-Sama)** Se não debilitar, cura com certeza. Porém, como saíram tantos remédios, haverá uma grande purificação. O remédio ainda está fazendo efeito nesta pessoa. O remédio é repressão; quando a repressão acabar, virá a grande purificação. Febre, tosse, catarro. Se houver muita tosse e catarro agora... há risco de debilitamento. Mas essa pessoa é forte por dentro. Com paciência, cura. O aperto é no peito?\n\n**(Interlocutor)** Sim.\n\n**(Meishu-Sama)** Então há toxinas entre as costelas. Pressione tórax e costas; se houver dor, há uma induração causando o aperto. Se não houver dor, haverá febre. Geralmente é nos intercostais. Ministre onde houver febre. Assim, cura relativamente fácil. O resto é ao redor do pescoço. Haverá indurações e febre lá. Ministre Johrei.\n\n---\n\n*Mioshie-shu 4-gō, pág. 4*\n\n### Wa. Pessoa com dificuldade respiratória ao mover-se, dor de garganta ao tossir, acamada\n\n**(Pergunta)** Recaída de TB, moxabustão, Micina, PAS. Debilitou-se. Johrei recuperou a energia, mas em junho teve muito catarro. Melhorou, mas sente falta de ar ao mover-se. Dor de garganta recente. Tosse causa dispneia. Come bem, mas sem sabor. Esposa ministra Johrei, mas quando o senhor ministra, ele melhora muito.\n\n**(Meishu-Sama)** Estão errando um pouco o alvo do Johrei. Por isso a cura é lenta. Não é um caso de difícil cura. Se acertar o ponto vital, melhora rápido. Falta de ar é comum. Não é nevralgia intercostal, mas toxinas solidificadas nas costelas. Pressione e encontre onde dói mais — geralmente na lateral do tronco — e ministre Johrei; a falta de ar melhora muito. E aqui (linfonodos cervicais). Geralmente a causa é aqui. Febre, falta de ar... tosse, né? Um dos lados estará quente. Tem induração. Faça ali nessa pessoa também. Ela melhorará muito.\n\n---\n\n*Gosui-shiroku 1-gō, pág. 35*\n\n### Ka. Mulher com inchaço na lateral direita do tórax, palpitações fortes e falta de ar\n\n**(Pergunta)** Mulher de 35 anos. Tomou Micina e 10 caixas de PAS um ano antes de entrar na fé. Lateral direita do tórax inchou muito, palpitações, falta de ar, emagrecendo. Come forçado, sem sabor.\n\n**(Meishu-Sama)** Toxinas medicinais. Há toxinas solidificadas na axila. Causa da falta de ar. O pulmão puxa para expelir como catarro. Mas como o que dissolveu é duro, causa agonia ao puxar.\n\n**(Pergunta)** Johrei frequente é melhor? Ou só quando estiver ruim?\n\n**(Meishu-Sama)** Quanto mais frequente, melhor.\n\n---\n\n*Mioshie-shu 5-gō, pág. 47*\n\n### Yo. Pessoa sofrendo de dificuldade respiratória devido a vazamento de ar por erro no pneumotórax\n\n**(Pergunta)** Infiltração pulmonar em 1943. Recaída em 1945. Micina sem efeito. Fez pneumotórax. Médico descuidado perfurou a pleura, vazando ar e causando dispneia. Melhorou com Johrei em 1950, trabalhou (bicicleta/sacolão). Recaída da dispneia em setembro. Asma em maio deste ano. Piora recente, acamado. Tosse e catarro intensos. Vômito após comer carne/peixe/aditivos. Dieta vegetariana atual, acha tudo saboroso. Hemoptise leve, catarro com sangue diário. Expele \"nura\" de manhã e à noite. Por que a falta de ar? Pontos de Johrei?\n\n**(Meishu-Sama)** Ar vazando... ah, isso é grave. Na hora do pneumotórax... a pleura... ar... é isso. A causa é que isso ainda não sarou. A membrana cicatriza com o tempo, mas demora muito. Ele melhorou um pouco e puxou carroça de verduras; isso foi ruim. A membrana, que estava colada finamente, soltou-se devido ao trabalho braçal. A causa é ser vítima da medicina. E ainda tem muitas toxinas medicinais. Elas viram catarro, \"nura\", sangue... saindo tudo, acaba, mas não pode trabalhar por enquanto. Após a cura, deve ficar \"na maciota\" por um ano, sem fazer força. Força nas mãos é ruim. Reflete na pleura. Vá curando aos poucos, com paciência. O corpo está danificado, então levante aos poucos, acostumando-o, e fique sem fazer nada por um ano. Dieta vegetariana foi ótima. Nesses casos, carne e peixe são proibidos. Se ficar quieto, não falta o ar; então fique quieto e acostume o corpo gradualmente. Assim cura.\n\n---\n\n*Ensinamento*\n\n### Ta. Causa da respiração rápida sem pulso rápido na tuberculose\n\n**(Pergunta)** Na tuberculose, há casos de pulso não muito rápido, mas respiração rápida...\n\n**(Meishu-Sama)** A contração pulmonar está enfraquecida. Ou seja, absorve apenas a metade. Toxinas solidificaram no pulmão, afetando sua capacidade de atividade.\n\n---\n\n*Mioshie-shu 4-gō, pág. 97*\n\n### Re. Jovem com infiltração em ambos os pulmões, operado de tuberculose testicular e renal\n\n**(Pergunta)** Homem de 24 anos. Dor no baixo ventre e urina turva em 1950. Uretrite? Penicilina, Diazine. Tuberculose testicular em agosto, removeu o direito. Outro médico disse TB renal direita, cirurgia urgente em dezembro. Diagnóstico impreciso. Janeiro de 1951: infiltração pulmonar bilateral. Pneumotórax esquerdo. Dor uretral violenta em março, insônia. Mais 40 Penicilinas, cauterização com Raio-X. Dor persiste. Médico desenganou em setembro. Johrei em novembro: forte diarreia no 10º dia, dor sumiu. Urina a cada 20 min. Como proceder?\n\n**(Meishu-Sama)** Impossível curar... isso é estranho. O médico é que tornou impossível. Se deixasse quieto, curaria; mas ele aplicou o \"método de preservação da doença\". É preciso informar isso, senão o ser humano é digno de pena. Método... Johrei. TB testicular... parece erro. Se operou e não mudou nada... era erro de diagnóstico. TB renal direita... erro também. \"Ainda impreciso após cirurgia\"... prova o erro. Infiltração bilateral... isso deve ser verdade. Infiltração pulmonar é algo bom, deve-se deixar quieto. Dor uretral violenta... toxinas medicinais. Remédio na urina corrói a uretra, ardendo e doendo. Dor não sai... porque o alvo está errado. É terrível, assustador. Essa pessoa não tem grande doença. O médico a criou. Criou com Raio-X e remédios. Como é jovem, curará a ponto de poder trabalhar. Haverá purificação, mas não é grave. Tosse, diarreia, urina concentrada... não precisa ser pessimista. De fato, nós consertamos o que o médico estragou, mas pagar caro para ser estragado... não há história mais tola e trágica.\n\n---\n\n*Mioshie-shu 4-gō, pág. 52*\n\n### So. Pessoa que teve pleurisia e infiltração, com febre alta à tarde e dor nas indurações do ombro aos rins\n\n**(Pergunta)** Homem de 30 anos. Pleurisia úmida esquerda em 1941, infiltração esquerda dois anos depois. Cálcio, Kanpo, cobras, Cepharanthine. Recaída em 1947. Johrei recuperou. Sarna, nefrite aguda depois. Debilitamento desde março de 1951. Come pouco, náuseas, líquido amargo (saliva). Febre de 38-39 graus à tarde. Microfebre constante na parte superior. Johrei baixa a febre. Caminha 1km, mas sente falta de ar em subidas. Muito catarro, diarreia leve diária. Urina amarela abundante. Dor forte do ombro ao rim (parte dura) durante a febre.\n\n**(Meishu-Sama)** Está correndo bem. Várias... deixaram de curar o que seria curado por isso. Solidificaram com isso, a purificação ocorreu, e agora somou-se a purificação de toxinas medicinais. Com a febre, o apetite cai e consome energia, então o debilitamento é inevitável. Náuseas... remédio. Ótimo. Líquido amargo... remédio. É a água da pleurisia antiga — pleurisia úmida — que está solidificada; se tivesse feito a infiltração pulmonar, teria sarado, mas pararam a infiltração também. Johrei no local da pleurisia. Tocando, há indurações. Entre as costas e a lateral... tórax. Pressione; se doer — se tiver \"guri-guri\" (nódulos) — ministre Johrei ali.\n\nEu também faço sempre. Tive pleurisia há uns 50 anos e ainda ministro Johrei; dissolveu bastante e está muito bom. Fazendo isso cura, não precisa preocupar-se. Sai como catarro. E o tórax. Pressionando o tórax, dói. Em mim também dói. Faço em mim mesmo e está melhorando. Sinto-me melhor do que nunca. Claro, são 50 anos. Mesmo após 50 anos, as toxinas medicinais solidificadas não se dissolvem facilmente.\n\n---\n\n*Mioshie-shu 4-gō, pág. 92*\n\n### Tsu. Pessoa com estertores, febre baixa e tosse frequente\n\n**(Pergunta)** Mulher de 27 anos. Infiltração pulmonar esquerda em 1947, melhorou com Johrei. Em abril de 1951 tosse (som de \"chiado\" ao inspirar) oscilante. Desde agosto tosse frequente. Johrei diário. Médico diz infiltração direita, febre vespertina 37 graus, catarro ralo. Chiado sumiu, mas tosse frequente, pior à noite.\n\n**(Meishu-Sama)** Isso não é nada. Toxinas nos intercostais, entre as costelas. Do tórax à lateral, pressionando dói, percebe-se logo. Sai dali. Infiltração pulmonar é muito bom. Não há nada melhor. As toxinas desses locais dissolvem e saem como catarro. Catarro ralo cura logo, mas estão pondo força no Johrei. Tirando a força, esses locais dissolvem rápido. E faça aqui (embaixo do queixo). Certamente há febre ali.\n\n---\n\n*Hikari 20-gō*\n\n### Ne. Local de Johrei para paciente de pleurisia\n\n**(Pergunta)** Homem de 28 anos. Estreptomicina (40 frascos) para pleurisia. Mãe messiânica foi cuidar, melhorou com meio mês de Johrei. Como ministrar?\n\n**(Meishu-Sama)** O método não muda. Geralmente cabeça, ao redor do pescoço, rins; locais de dor e locais quentes ao toque. Mas cuidado com a purificação da Estreptomicina; mesmo melhorando, não descuide. Atente-se a isso.\n\n---\n\n*Ensinamento*\n\n### Na. Gangrena Pulmonar\n\n**(Pergunta)** Diferença entre Tuberculose e Gangrena Pulmonar.\n\n**(Meishu-Sama)** Tuberculose ocorre por não expelir o catarro que deveria sair; já a gangrena pulmonar é um \"furúnculo\" que se forma no pulmão. Por isso cura fácil, mas sai pus com sangue no catarro. A causa da gangrena geralmente está nas costas (muitas toxinas), tem febre e dói ao apertar. O furúnculo geralmente se forma na parte externa do pulmão. A gangrena deve-se a toxinas medicinais.\n\n---\n\n*Gosui-shiroku 13-gō, pág. 17*\n\n### Ra. Dor no tórax é Nevralgia Intercostal\n\n**(Pergunta)** Sobre pacientes com tuberculose. Surgem dores em vários lugares...\n\n**(Meishu-Sama)** Onde dói?\n\n**(Interlocutor)** No tórax, por exemplo...\n\n**(Meishu-Sama)** Tórax é nevralgia intercostal, não tem relação com a tuberculose.\n\n**(Interlocutor)** Posso considerar como nevralgia intercostal?\n\n**(Meishu-Sama)** É nevralgia intercostal. O intercostal é superficial; a tuberculose é interna.\n\n---\n\n*Mioshie-shu 8-gō, pág. 47*\n\n### Mu. Não há purificação tão grata quanto a pneumonia\n\n**(Pergunta)** Homem de 25 anos. Calafrios súbitos, febre de 40 graus, dor na nuca, tontura. Pneumonia aguda? Injeção sem efeito. Johrei baixou febre, comeu pouco. Purificação nas costas (compressa em contusão antiga), apetite caiu, debilitou-se. Suou com Johrei, dor e calafrios melhoraram. Parótida direita dura, tontura ao levantar, calafrios. Catarata incipiente antes da fé (injeções no olho). Estreptomicina e Penicilina (20 frascos) na contusão. Onde ministrar Johrei? Será salvo?\n\n**(Meishu-Sama)** 1951... tomou injeção... não tem jeito. Ser salvo... já não está salvo? Dor de cabeça, calafrios, muito suor... está sendo grandemente salvo. Não há nada tão bom. Pneumonia aguda dizem... pneumonia aguda é bom. Não há purificação tão grata quanto essa. Se a cabeça doer e a febre durar, é purificação, alegre-se e aguarde. Compreender essa Verdade é a graça desta fé. Se não entender, não adianta. Não aprendeu no curso de aprimoramento? Leia bem os livros. Não há coisa melhor. O corpo é totalmente limpo e torna-se saudável. Já está salvo, espere com alegria. Johrei nos locais doloridos. O professor precisa ensinar bem essas coisas.\n\n---\n\n*Mioshie-shu 10-gō, pág. 15*\n\n### U. Sobre o Pneumotórax\n\nDizem que a caverna murchou ou diminuiu com o pneumotórax, mas isso não é nada; é como deixar um braço sem uso, ele atrofia — algo com carne firme vai murchando; é a mesma lógica.\n\n*Mioshie-shu 10-gō, pág. 22*\n\nColoca-se ar entre as membranas que envolvem o pulmão, pressionando-o. Assim, o pulmão, que fazia assim (expandia e contraía livremente), passa a fazer pouco. Ou seja, repouso absoluto do pulmão. Por isso vai atrofiando. Consequentemente, a caverna também atrofia. Se deixarem funcionar normalmente, o pulmão cresce e a caverna também. É uma conversa tola.\n\n*Mioshie-shu 10-gō, pág. 15*\n\nColocam ar no pneumotórax e paralisam a atividade pulmonar. Os alvéolos não trabalham e atrofiam. A caverna atrofia. Acharam que isso cura, foi esse o erro.\n\n*Mioshie-shu 10-gō, pág. 15*\n\nAcham que isso é grande coisa; realmente digno de pena, não há o que dizer.\n\n---\n\n*Mioshie-shu 4-gō, pág. 41*\n\n### Wi. Sobre a mudança de ares (Sanatórios)\n\nFalam muito em mudança de ares, mas isso é cômico. Mudança de ares, lugares com ar puro... vão para vários lugares, e lá parece não haver doença, mas nesses lugares também há doenças.\n\n---\n\n*Ensinamento*\n\n### No. Para curar a tuberculose, melhorar a ação do amor\n\n**(Pergunta)** Por que somente os pacientes de tuberculose mantêm a consciência clara até a hora da morte?\n\n**(Meishu-Sama)** Porque a tuberculose não é uma doença da cabeça, e o paciente carece de amor, tendo a razão (intelecto) predominante. Portanto, para curar, deve-se melhorar a ação do amor.",
    "tags": [
      "pernas",
      "catarro",
      "tontura",
      "peso",
      "febre",
      "dor",
      "ombros",
      "parótida",
      "vômito",
      "sistema_respiratório",
      "asma",
      "rins",
      "dentes",
      "região_occipital",
      "glândulas_linfáticas",
      "diarreia",
      "purificação",
      "toxinas_medicamentosas",
      "toxinas",
      "região_superior",
      "nariz",
      "johrei",
      "dissolução",
      "insônia",
      "autodiagnóstico",
      "ouvidos",
      "garganta",
      "pulmões",
      "náusea",
      "induração",
      "falta_de_ar",
      "bulbo_raquidiano",
      "sistema_nervoso",
      "costas",
      "resfriado",
      "cintura",
      "coração",
      "pontos_vitais",
      "pneumonia",
      "pescoço",
      "tosse",
      "rigidez",
      "olhos",
      "fadiga",
      "inchaço",
      "cabeça",
      "tuberculose",
      "otite",
      "mãos",
      "inapetência"
    ],
    "categories": [
      "áreas_tratamento",
      "doenças",
      "sintomas",
      "técnicas_johrei",
      "partes_do_corpo"
    ],
    "related_items": [
      "johreivol05_10",
      "johreivol05_12",
      "johreivol05_03",
      "johreivol05_08",
      "johreivol05_04"
    ],
    "info_pt": "Mioshie-shu nº 3, pág. 78",
    "source": "Mioshie-shu nº 3, pág. 78",
    "Master_Title": "Anatomia dos Sintomas da Tuberculose",
    "focusPoints": [
      "Baixo Ventre",
      "Bulbo",
      "Cabeça",
      "Garganta",
      "Mãos",
      "Ombros",
      "Pernas",
      "Pescoço",
      "Pleura",
      "Rins"
    ]
  },
  {
    "title_jp": "1.喘息の原因（御教え集二二号　二二頁）",
    "content_jp": "横隔膜の毒が酷いです。これは骨の一番おしまいの所に毒が固っている場合が多いです。又これは喘息の原因にもなります。だから喘息というものは、医者の方が言う気管支性喘息というのは、咳が沢山出るものです。それから心臓性喘息というのは発作的に非常に息が切れるのです。それは今言ったように、ほとんど肋間が多いです。",
    "id": "johreivol05_14",
    "title_pt": "A causa da asma",
    "content_pt": "As toxinas no diafragma são severas. Frequentemente, há toxinas solidificadas na extremidade dos ossos. Isso também se torna a causa da asma. Portanto, a asma — o que os médicos chamam de asma brônquica — apresenta muita tosse. Já a asma cardíaca causa falta de ar repentina e intensa. Como eu disse, na maioria das vezes, é nos intercostais.",
    "tags": [
      "tosse",
      "asma",
      "toxinas",
      "coração"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei",
      "doenças"
    ],
    "related_items": [
      "johreivol05_13",
      "johreivol05_16",
      "johreivol05_12",
      "johreivol05_17",
      "johreivol05_18"
    ],
    "info_pt": "Mioshie-shu nº 22, pág. 22",
    "source": "Mioshie-shu nº 22, pág. 22",
    "Master_Title": "Asma",
    "focusPoints": [
      "Diafragma"
    ]
  },
  {
    "title_jp": "2.心臓喘息で、動くと心臓が破裂しそうに苦しい人（御教え）",
    "content_jp": "（御　伺）六十四歳の男。心臓喘息で浄化が始ってから約一年になりますが、未だに動くと心臓が破裂しそうに苦しいそうです。如何しますれば宜しいでしょうか。\n\n（御垂示）主にみぞおちの両側です。其処が心臓の浄化の元です。あとは背中の丁度心臓の裏に当る所です。其処をよく浄霊したら治ります。",
    "id": "johreivol05_15",
    "title_pt": "Pessoa com asma cardíaca, sentindo o coração explodir de agonia ao mover-se",
    "content_pt": "**(Pergunta)** Homem de 64 anos. A purificação de asma cardíaca começou há cerca de um ano, mas até agora, ao se mover, sente uma agonia como se o coração fosse explodir. O que devemos fazer?\n\n**(Meishu-Sama)** Principalmente em ambos os lados do plexo solar (boca do estômago). Aí é a origem da purificação do coração. O resto é nas costas, exatamente atrás do coração. Ministrando bastante Johrei aí, curará.",
    "tags": [
      "purificação",
      "estômago",
      "johrei",
      "asma",
      "costas",
      "coração"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "doenças"
    ],
    "related_items": [
      "johreivol05_13",
      "johreivol05_23",
      "johreivol05_16",
      "johreivol05_18",
      "johreivol05_08"
    ],
    "info_pt": "Mioshie",
    "source": "Mioshie",
    "Master_Title": "Asma",
    "focusPoints": [
      "Estômago"
    ]
  },
  {
    "title_jp": "3.御浄霊を戴くとひどい喘息のように咳込み、呼吸困難の発作が頻発する子供（御教え集七号　七七頁）",
    "content_jp": "（御　伺）本年十三歳の男の子で御座いますが、昭和二十六年十二月末夜十時頃寝床より飛起き、手を振り、目をむいて「恐い」と言い乍ら母親に抱きつき、苦しみましたので、直ぐに病院に連れて行き鎮静剤を射ち一応収まりましたが、正月過ぎてより咳が激しくなり、一月十七日市立病院にて、感冒との事でレントゲンの結果、胸中央縦にズッと白く現われ、縦隔肋膜炎と診断され、家で療養致しておりましたが、再び一月十九日小児科医長の診断で、直ちに入院をとの事で入院致しました。心臓附近の肋膜故水を取る事が出来ないとの事で、利尿剤、エフェドリン、強心剤、マイシン等の注射を続けました。その頃よりお道の話を伺い、御浄霊を戴くようになりましたが、薬を断切る事が出来ませんでした。二月十九日三回目のレントゲンの結果、水を取る為に胸部に注射針二カ所刺しましたが何も出ず、肉腫と言われ、阪大の癌研究所に入院しましたが、食欲はなく衰弱ひどく、苦痛も激しいので、ラジウム、レントゲン等の治療は無理と言われました。もう運命は決しているとの事に、即日家に帰り、御浄霊を戴きましてより、食欲も出、大変楽にさせて戴きました。只今の状態は会長先生の御浄霊を戴きましてより御浄化強く、ひどい喘息のようにせき込みますが、中々痰が切れ難く、呼吸困難の発作が頻発します。尿量は多くなり、軟便五回程御座いました。食欲も少し衰え、食しますと後が御浄化強く苦しくなりますので、控えて居ります。入院以来未だ横臥出来ず、坐ったままの状態で御座います。御浄霊の個所御教示御願い申し上げます。\n\n（御垂示）肉腫──少し見当違いをしています。これは心臓の附近に毒の固まりがあるのです。大したものではないですが、毒の固まりが旨く見当がつけば、ドンドン治るのですが、少しはずれています。見当がつけば、咳も減って来ます。これはじかに押してみて、こうやってみて、一番暖かい所──熱のある所、其処をやれば良いのです。これは大したものではないです。見当さえつけばドンドン良くなります。医学ではこういう事が分りませんから、良い加減な事を言って、穴をあけて見たら、肉腫だと言う。肉腫はこんな所に出来るものではない。肉腫は肋骨に──骨のある所に出来るものではない。\n\n「最初に苦しんだのは、どういう訳でございましょうか」\n\n苦しみと言っても理由が違います。医者の時か、浄霊してからの苦しみですか。\n\n「浄霊の前ので──」\n\nそれは、医者は苦しむようにするからです。医者にかかれば苦しみます。",
    "id": "johreivol05_16",
    "title_pt": "Criança que tem acessos frequentes de dispneia e tosse forte como asma ao receber Johrei",
    "content_pt": "**(Pergunta)** Menino de 13 anos. No final de dezembro de 1951, acordou às 22h, agitou as mãos, revirou os olhos dizendo \"estou com medo\" e abraçou a mãe em agonia. Levado ao hospital, tomou calmante e melhorou. A tosse piorou após o Ano Novo. Diagnóstico de gripe e, após Raio-X, pleurisia mediastinal (mancha branca vertical no centro do tórax). Em 19 de janeiro, médico pediatra internou-o. Disseram que não podiam tirar água por ser perto do coração. Diuréticos, Efedrina, cardiotônicos, Micina. Recebeu Johrei, mas não largou remédios. Em 19 de fevereiro, 3º Raio-X; tentaram tirar água com agulhas no tórax, nada saiu. Diagnóstico: Sarcoma. Internado no Instituto do Câncer da Univ. de Osaka. Sem apetite, muito debilitado, dor intensa. Rádio/Raio-X impossíveis. Desenganado. Voltou para casa, recebeu Johrei, teve apetite e melhorou muito. Atualmente, com Johrei do Presidente da Igreja, tem purificação forte: tosse como asma severa, catarro difícil de sair, dispneia frequente. Urina aumentou, fezes moles 5 vezes. Apetite caiu um pouco; se come, purificação aperta, então evita. Sentado desde a internação, não deita. Onde ministrar Johrei?\n\n**(Meishu-Sama)** Sarcoma... estão errando um pouco o alvo. Há um acúmulo de toxinas perto do coração. Não é grave; se acertarem o alvo, cura rápido, mas está desviado. Acertando, a tosse diminui. Pressione diretamente, toque assim; o local mais quente — onde tem febre — ministre ali. Não é grave. Acertando, melhora rápido. A medicina não entende essas coisas, diz qualquer coisa, fura, e diz que é sarcoma. Sarcoma não dá num lugar desses. Sarcoma não dá nas costelas... onde tem osso.\n\n**(Interlocutor)** E o sofrimento inicial, qual a razão?\n\n**(Meishu-Sama)** Sofrimento... com médico ou depois do Johrei?\n\n**(Interlocutor)** Antes do Johrei...\n\n**(Meishu-Sama)** Ah, é porque o médico faz sofrer. Se cair na mão de médico, sofre mesmo.",
    "tags": [
      "catarro",
      "purificação",
      "toxinas_medicamentosas",
      "toxinas",
      "tosse",
      "induração",
      "região_superior",
      "sistema_respiratório",
      "falta_de_ar",
      "johrei",
      "asma",
      "câncer",
      "mãos",
      "autodiagnóstico",
      "coração"
    ],
    "categories": [
      "áreas_tratamento",
      "doenças",
      "sintomas",
      "técnicas_johrei",
      "partes_do_corpo"
    ],
    "related_items": [
      "johreivol05_13",
      "johreivol05_12",
      "johreivol05_24",
      "johreivol05_10",
      "johreivol05_17"
    ],
    "info_pt": "Mioshie-shu nº 7, pág. 77",
    "source": "Mioshie-shu nº 7, pág. 77",
    "Master_Title": "Asma",
    "focusPoints": [
      "Mãos",
      "Olhos"
    ]
  },
  {
    "title_jp": "4.疥癬の浄化後喘息が再発した人（地上天国一三号　一八頁）",
    "content_jp": "（御　伺）私は十年前卵巣膿腫を手術後喘息となり、毎年三回位悩まされておりました。五年前疥癬の御浄化を頂き、その間二年半喘息は一度も起りませんでしたが、疥癬が済むと又始まり、現在は七日位の間をおいて悩まされ通しです。昼間は楽ですが、夜明けに一番苦しみます。御浄霊の個所はどこでしょうか。\n\n（御垂示）喘息の真因は、毒素が痰になって、咳嗽によって排泄されようとする場合、肺膜の厚い人は、強い吸引力を要する。毒素も又固い場合、肺は激しく吸い上げようとする。その為の苦しみが喘息である。その毒素は疥癬と同じ毒であるから、疥癬がすむと喘息によって毒素が出ようとする為である。\n\n喘息の原因は、第一は横隔膜下部の毒結である。第二は脊柱、両側腎臓部、腹膜、肩、頸の廻り、頭脳等である。浄霊の場合、触ると熱い個所を浄霊すれば、原因である毒素は痰になって排泄され、漸次減滅して治癒する。",
    "id": "johreivol05_17",
    "title_pt": "Pessoa cuja asma recidivou após purificação de sarna",
    "content_pt": "**(Pergunta)** Tive asma após cirurgia de cisto ovariano há dez anos, sofrendo umas três vezes por ano. Há cinco anos tive purificação de sarna (Kaisen); durante dois anos e meio a asma não apareceu, mas quando a sarna acabou, a asma recomeçou. Atualmente sofro a cada sete dias. De dia é tranquilo, mas sofro ao amanhecer. Onde ministrar Johrei?\n\n**(Meishu-Sama)** A causa real da asma são as toxinas que se tornam catarro; quando tentam ser expelidas pela tosse, se a pleura for espessa, exige-se uma forte força de sucção. Se as toxinas também forem duras, o pulmão tenta aspirar violentamente. O sofrimento resultante disso é a asma. Essas toxinas são as mesmas da sarna, por isso, ao cessar a sarna, as toxinas tentam sair via asma.\n\nA causa da asma é, primeiro, a induração de toxinas na parte inferior do diafragma. Segundo, na coluna vertebral, região renal bilateral, peritônio, ombros, ao redor do pescoço, cérebro, etc. No caso do Johrei, ministre nos locais quentes ao toque; as toxinas causadoras tornar-se-ão catarro e serão expelidas, diminuindo gradativamente até a cura.",
    "tags": [
      "catarro",
      "purificação",
      "toxinas",
      "pulmões",
      "pescoço",
      "tosse",
      "rigidez",
      "ombros",
      "induração",
      "johrei",
      "cabeça",
      "asma",
      "mãos",
      "rins"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei",
      "doenças"
    ],
    "related_items": [
      "johreivol05_13",
      "johreivol05_10",
      "johreivol05_03",
      "johreivol05_04",
      "johreivol05_09"
    ],
    "info_pt": "Chijo Tengoku nº 13, pág. 18",
    "source": "Chijo Tengoku nº 13, pág. 18",
    "Master_Title": "Asma",
    "focusPoints": [
      "Diafragma",
      "Ombros",
      "Peritônio",
      "Pescoço",
      "Pleura",
      "Região Renal"
    ]
  },
  {
    "title_jp": "5.心臓喘息で衰弱が激しい人（御教え集四号　六五頁）",
    "content_jp": "（御　伺）四十歳の男子。心臓喘息の為、五年前に入信（約十五年前発病、エフェドリンを多量に使用）徐々に快方に向わせて戴きましたが、九月末より頭部、脊髄に高熱の浄化を戴き、痛みはなく常に朦朧としており、十月末より腎盂炎のように頭、頸筋、手先に、ぐっしょりと一日数回発汗あり、腎盂の御浄霊により発汗は止まり熱も下りましたが、頭がはっきりせず、脈搏は百十位常にありまして、体中調べても、熱は左の肩胛骨の所に少々あるのみにて、他には見当りません。食事は一日二回、軽く二杯ずつで、衰弱がひどく中々回復致しません。最近、近親者より医診を勧められておりますが、本人は真剣にお縋り致しており、医診を好みませんが、御浄霊により御救い戴けましょうか。又今後どのようにさせて戴きましたら宜しゅう御座いましょうか。\n\n（御垂示）これは順調にいってます。食欲が少ない為に衰弱している。熱が出て発汗した──というのは非常に結構です。エフェドリンを多量に使用した──この薬毒です。だから、エフェドリンが出る迄は、こういう事がチョイチョイあります。そのつもりでやらなければならないです。それから、肩胛骨に熱があるというから、其処を浄霊するのです。喘息が治るには、長い喘息はどうしても二、三年かかります。この人のは十五年の喘息ですから、二カ月や半年で治る筈がないです。気長に、出来るだけ食欲の出るようにして、衰弱しないようにすれば治ります。食欲がないのは熱の為ですから、肩胛骨の所から熱が出るから、其処を良く浄霊してやる。",
    "id": "johreivol05_18",
    "title_pt": "Pessoa com asma cardíaca e debilitamento intenso",
    "content_pt": "**(Pergunta)** Homem de 40 anos. Asma cardíaca, ingressou na fé há 5 anos (doença há 15 anos, muito uso de Efedrina). Vinha melhorando, mas desde o final de setembro teve febre alta na cabeça e coluna; sem dor, mas sempre em torpor. Desde final de outubro, suor abundante na cabeça, nuca e mãos várias vezes ao dia, como pielite. Johrei nos rins parou suor e febre, mas cabeça não clareia. Pulso 110 constante. Examinando o corpo, só há pouca febre na omoplata esquerda. Come duas vezes, pouco. Debilitamento severo, recuperação difícil. Parentes recomendam médico, mas ele rejeita. Será salvo pelo Johrei? Como proceder?\n\n**(Meishu-Sama)** Está correndo normalmente. Está debilitado por comer pouco. Febre e suor... isso é excelente. \"Muito uso de Efedrina\"... são essas toxinas medicinais. Enquanto a Efedrina não sair, essas coisas ocorrem frequentemente. Devem fazer cientes disso. \"Febre na omoplata\"... ministre Johrei lá. Para curar asma longa, leva-se fatalmente dois ou três anos. Asma de 15 anos não sara em dois meses ou meio ano. Tenha paciência, faça-o comer o máximo possível para não debilitar, e curará. A falta de apetite é pela febre; como a febre sai da omoplata, ministre bastante Johrei ali.",
    "tags": [
      "purificação",
      "toxinas_medicamentosas",
      "toxinas",
      "febre",
      "pescoço",
      "dor",
      "ombros",
      "johrei",
      "cabeça",
      "asma",
      "mãos",
      "coração"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei",
      "doenças"
    ],
    "related_items": [
      "johreivol05_13",
      "johreivol05_10",
      "johreivol05_12",
      "johreivol05_17",
      "johreivol05_03"
    ],
    "info_pt": "Mioshie-shu nº 4, pág. 65",
    "source": "Mioshie-shu nº 4, pág. 65",
    "Master_Title": "Asma",
    "focusPoints": [
      "Cabeça",
      "Mãos",
      "Rins"
    ]
  },
  {
    "title_jp": "6.喘息の冬型と夏型、浄霊の急所に就いて（御教え）",
    "content_jp": "（御　伺）喘息に冬型と夏型とある由申しますが、如何なる関係でございましょうか、お伺い申し上げます。\n\n（御垂示）喘息のたちによるものです。薬毒の多少により治りが違います。\n\n（御　伺）喘息について\n\n（御垂示）喘息は御浄霊すると苦痛が軽くなるから分ります。そこが急所です。",
    "id": "johreivol05_19",
    "title_pt": "Sobre asma do tipo inverno e verão, e os pontos vitais do Johrei",
    "content_pt": "**(Pergunta)** Dizem que existe asma tipo inverno e tipo verão. Qual a relação?\n\n**(Meishu-Sama)** Depende da natureza da asma. A cura difere conforme a quantidade de toxinas medicinais.\n\n**(Pergunta)** Sobre a asma.\n\n**(Meishu-Sama)** Ministrando Johrei na asma, o sofrimento alivia, então percebe-se. Aí é o ponto vital.",
    "tags": [
      "pontos_vitais",
      "toxinas_medicamentosas",
      "toxinas",
      "johrei",
      "asma"
    ],
    "categories": [
      "técnicas_johrei",
      "doenças"
    ],
    "related_items": [
      "johreivol05_13",
      "johreivol05_10",
      "johreivol05_16",
      "johreivol05_18",
      "johreivol05_24"
    ],
    "info_pt": "Mioshie",
    "source": "Mioshie",
    "Master_Title": "Asma"
  },
  {
    "title_jp": "7.季節的な喘息はまだ軽症である（地上天国一二号　一五頁）",
    "content_jp": "（御　伺）私の兄は喘息で、毎年秋から冬は咳と痰で殆んど起きられません。\n\n（御垂示）元来喘息は季節的に起るのが特徴である。冬に限って発作するもの、夏に起るもの、或は年に一ぺん九月に必ず起るという人もある。こういう規則的のものは軽い方で、年中不規則に起るのは重症である。",
    "id": "johreivol05_20",
    "title_pt": "A asma sazonal ainda é um caso leve",
    "content_pt": "**(Pergunta)** Meu irmão tem asma; todo ano, do outono ao inverno, quase não consegue levantar devido à tosse e catarro.\n\n**(Meishu-Sama)** Originalmente, a característica da asma é ocorrer sazonalmente. Há as que atacam só no inverno, só no verão, ou uma vez por ano em setembro. Esses tipos regulares são os mais leves; as que ocorrem irregularmente o ano todo são graves.",
    "tags": [
      "tosse",
      "catarro",
      "mãos",
      "asma"
    ],
    "categories": [
      "sintomas",
      "partes_do_corpo",
      "doenças"
    ],
    "related_items": [
      "johreivol05_13",
      "johreivol05_16",
      "johreivol05_17",
      "johreivol05_12",
      "johreivol05_03"
    ],
    "info_pt": "Chijo Tengoku nº 12, pág. 15",
    "source": "Chijo Tengoku nº 12, pág. 15",
    "Master_Title": "Asma"
  },
  {
    "title_jp": "1.狭心症の原因と浄霊の個所に就いて　（御教え集三号　三頁）",
    "content_jp": "（御　伺）狭心症にて苦痛を訴えている場合に、御浄霊の急所は何処でございましょうか。\n\n（御垂示）狭心症というのは、心臓を圧迫されるのです。毒が固まるので、これは心臓です。前と後から両方やると良い。固まりが溶けるから心臓が楽になります。",
    "id": "johreivol05_21",
    "title_pt": "Sobre a causa da Angina de Peito e locais de Johrei",
    "content_pt": "**(Pergunta)** No caso de dores por Angina de Peito, onde é o ponto vital do Johrei?\n\n**(Meishu-Sama)** Angina de peito (Kyōshinshō) é uma pressão no coração. As toxinas se solidificam; portanto, é no coração. É bom fazer pela frente e pelas costas. A induração dissolve e o coração fica aliviado.",
    "tags": [
      "pontos_vitais",
      "toxinas",
      "peso",
      "rigidez",
      "induração",
      "johrei",
      "dissolução",
      "coração"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol05_13",
      "johreivol05_23",
      "johreivol05_08",
      "johreivol05_10",
      "johreivol05_22"
    ],
    "info_pt": "Mioshie-shu nº 3, pág. 3",
    "source": "Mioshie-shu nº 3, pág. 3",
    "Master_Title": "Doenças Cardíacas"
  },
  {
    "title_jp": "2.心臓弁膜症、狭心症に就いて（御教え）",
    "content_jp": "（御　伺）医学では絶対不治とされている心臓弁膜症の原因及び浄霊個所について御教示下さい。\n\n（御垂示）こんなのは訳はない。これは心臓の廻りに毒があって固まろうとする。その固まる時に苦しむのです。それともう一つの場合は、心臓の廻りの毒が浄化して熱を出す為、その熱にあおられてなるのです。それから、偶にはおなかの浄化による事もあります。大体臍の上下に固まりがあり、その浄化熱が心臓に影響するのです。心臓の表裏とお腹ですが、お腹の因は腎臓だから、腎臓もよくやる事です。それから狭心症という病気がありますが、あれは肩をやるときっと治ります。肩の凝りから来るのです。",
    "id": "johreivol05_22",
    "title_pt": "Sobre Valvulopatia Cardíaca e Angina de Peito",
    "content_pt": "**(Pergunta)** A medicina considera a valvulopatia cardíaca absolutamente incurável. Por favor, ensine a causa e o local do Johrei.\n\n**(Meishu-Sama)** Isso é simples. Há toxinas ao redor do coração tentando se solidificar. A pessoa sofre no momento dessa solidificação. Outro caso é quando as toxinas ao redor do coração purificam e geram febre; o sofrimento vem do calor dessa febre. Ocasionalmente, pode ser devido à purificação do abdômen. Geralmente há indurações acima ou abaixo do umbigo, e a febre dessa purificação afeta o coração. É a frente e o verso do coração e o abdômen; mas como a causa do abdômen são os rins, trate bem os rins também. Quanto à doença chamada angina de peito, se tratar os ombros, cura-se infalivelmente. Vem da rigidez nos ombros.",
    "tags": [
      "purificação",
      "toxinas",
      "rigidez",
      "induração",
      "ombros",
      "johrei",
      "rins",
      "região_inferior",
      "coração"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei",
      "áreas_tratamento"
    ],
    "related_items": [
      "johreivol05_13",
      "johreivol05_10",
      "johreivol05_17",
      "johreivol05_23",
      "johreivol05_08"
    ],
    "info_pt": "Mioshie",
    "source": "Mioshie",
    "Master_Title": "Doenças Cardíacas",
    "focusPoints": [
      "Ombros",
      "Rins"
    ]
  },
  {
    "title_jp": "3.心臓弁膜症で脈搏欠滞し、腹部の膨満甚だしくなった婦人（御教え集一号　五六頁）",
    "content_jp": "（御　伺）昭和二十四年三月入信の信者でございますが、心臓弁膜症にて悩んでおりましたのを御守護頂き喜んでおりました処、昨年十一月初め、雨に濡れてより風邪気味にて、体がだるく、家業の農業は出来ず、漸く炊事が出来る程度で、ブラブラ致しておりました。（この時より月経閉止致し、現在まで全然ございません）そのうち次第に病状が重くなり、本年二月事情により実家（未入信の上御道に大して全然理解がございません）へ帰り、療養致しておりましたが、附近に信者さんもなく、御浄霊も充分頂く事が出来ずに居りました。四月末頃より次第に全身がむくみ始めましたが、その頃から毎日御浄霊を頂く事が出来るようになり、御守護により多量の排尿と共にむくみは去りました。その後暫くは楽でございましたが、間もなく排尿少量となり、再びむくみ始め、腹部は七、八カ月の妊娠の如き状態にて、引続き（隔日程度）御浄霊を頂いておりますが、全然変化ございません。現在腹部の腫れは次第に上に上に胸部中央部まで達し、その為食欲も少なく（お粥を軽く一杯程度）時には全然食べられない事もあり、又息苦しくございます。脈搏は相当欠滞致します。浄化の状態は殆んど絶望と思われるかと思うと御守護頂き、又暫くすると重くなるというように波状を繰返しております。\n\n右御浄化中、時々薄茶色の水を吐きましたが、食物は嘔吐せず、水を吐くと胸がすいて食欲が出て参ります。又時々急に呼吸困難になり、その折腹部を押えますと、臍部一、二寸位上部に鶏卵大の固まりが現われ、自分で御浄霊をしておりますと次第に楽になり、それと同時に固まりもなくなります。このような事が度々ございましたが、最近では余りございません。この間実家の人の計らいにて止むなく医診を受け、排尿の為の注射を三回程致しましたが、その他には入信前にも余り医薬は用いた事なく、只二十数年前肋膜が悪いといわれ、母の勧めで煎じ薬を暫くの間（服用期間不明）服用致した事がございます。\n\n御浄霊の個所につき御教示賜わりたく御願い申し上げます。\n\n（御垂示）心臓弁膜症などは訳はないのです。これは、心臓の廻りに薬毒が固って、心臓を圧迫するのです。これは少しやればじき治ってしまいます。狭心症というのは、キュッと強く来るのですが、心臓の廻りに毒があり、圧迫するのです。弁膜症は一部です。前とか後とか横とかにある。それが固って心臓を圧迫するのです。\n\n漢方薬──これが悪いです。これが原因です。この為です。漢方薬が心臓の廻りに固まりますから、心臓を圧迫して、そこに膿が溜って、それがお腹や上の方にいくのです。\n\n腹部の腫れ──これは尿毒と薬毒でしょう。それが段々増えて来るわけです。それで、お粥が一杯程度で、圧迫するというのは、心臓の下から圧迫するので、心臓部の左の方と背中の方にいくと腫れてますから、其処を浄霊するのです。浄霊するのに霊力が足りないのです。力を入れているのです。全然力を抜かなければいけない。肋膜にも幾らか溜っているでしょう。併しこれはじきに溶けます。漢方薬が恐いのです。飲薬では西洋の薬より、漢方薬の方が恐いでしょう。薬としては漢方薬の方が恐ろしい。これは量が多いですから。今のように力を抜いて、左の心臓から胃の方にかけて浄霊して固まりを溶かせば、そう難かしいものではないです。",
    "id": "johreivol05_23",
    "title_pt": "Mulher com Valvulopatia Cardíaca, arritmia e inchaço abdominal severo",
    "content_pt": "**(Pergunta)** Crente desde março de 1949. Sofria de valvulopatia cardíaca e melhorou com a proteção. Em novembro passado, pegou chuva e resfriou-se. Corpo pesado, parou de trabalhar na lavoura, mal cozinhava. Menstruação cessou. Piorou e foi para casa dos pais (não crentes) em fevereiro. Sem Johrei suficiente. Inchou em abril. Johrei diário trouxe melhora e muita urina. Depois urina diminuiu, inchou de novo (barriga de 7-8 meses). Johrei dias alternados sem mudança. Inchaço subiu até o centro do tórax. Pouco apetite (uma xícara de mingau), às vezes nada. Falta de ar. Arritmia (falhas no pulso). Melhora e piora em ondas. \n\nVomita água marrom claro, mas não comida; vomitar alivia e dá apetite. Dispneia súbita às vezes; pressionando abdômen, surge caroço tamanho de ovo 3 a 6 cm acima do umbigo. Auto-Johrei alivia e caroço some. Recentemente isso diminuiu. Família forçou médico: 3 injeções para urinar. Poucos remédios antes da fé, apenas chás medicinais há 20 anos para \"pleura ruim\" (duração desconhecida). Onde ministrar Johrei?\n\n**(Meishu-Sama)** Valvulopatia cardíaca é coisa simples. Toxinas medicinais solidificam ao redor do coração e o pressionam. Um pouco de Johrei cura logo. Angina de peito é um aperto forte; toxinas ao redor do coração comprimem. Valvulopatia é uma parte. Frente, trás ou lado. Solidifica e pressiona.\n\nRemédios da Fitoterapia Oriental (Kanpo)... isso é ruim. Essa é a causa. É por causa disso. O Kanpo solidifica ao redor do coração, pressiona, acumula pus, que vai para a barriga ou sobe.\n\nInchaço abdominal... uremia e toxinas medicinais. Vai aumentando. Mingau, pressão... a pressão vem debaixo do coração; se o lado esquerdo do coração e as costas estiverem inchados, ministre Johrei ali. Falta força espiritual no Johrei. Estão pondo força física. Tem que tirar totalmente a força. Deve haver algo acumulado na pleura também. Mas dissolve logo. O Kanpo é assustador. Como remédio ingerido, o Kanpo é mais assustador que o remédio ocidental. O volume é grande. Tirando a força como disse agora, e dissolvendo a induração do coração esquerdo até o estômago, não é algo tão difícil.",
    "tags": [
      "purificação",
      "toxinas_medicamentosas",
      "estômago",
      "peso",
      "toxinas",
      "rigidez",
      "induração",
      "região_superior",
      "vômito",
      "inchaço",
      "johrei",
      "sistema_respiratório",
      "região_inferior",
      "resfriado",
      "costas",
      "coração"
    ],
    "categories": [
      "áreas_tratamento",
      "doenças",
      "sintomas",
      "técnicas_johrei",
      "partes_do_corpo"
    ],
    "related_items": [
      "johreivol05_13",
      "johreivol05_16",
      "johreivol05_24",
      "johreivol05_12",
      "johreivol05_22"
    ],
    "info_pt": "Mioshie-shu nº 1, pág. 56",
    "source": "Mioshie-shu nº 1, pág. 56",
    "Master_Title": "Doenças Cardíacas",
    "focusPoints": [
      "Estômago",
      "Pleura"
    ]
  },
  {
    "title_jp": "4.床につくと上半身の圧迫感が強く、呼吸が苦しくなる婦人（御教え集五号　八〇頁）",
    "content_jp": "（御　伺）三十四歳の婦人。六年前より心臓弁膜症にて、注射、服薬等良いという事は何でも致しましたが、段々悪化するばかりとなり、本年八月御浄霊を戴くようになりましてより、食事も美味しくなり、大変良くさせて戴き、腹部に下り、下り物が致しました。その後咳の御浄化を戴き、呼吸激しく、床に就いても上半身の圧迫感が強く、呼吸が苦しくなります。今後何処を御浄霊させて戴きましたら宜しゅうございましょうか。\n\n（御垂示）良いと思う事が悪い事です。これは見当違いをしているのです。これは、心臓の廻りに毒があるのです。これは、胸から横腹──後ですが、押してみて痛い所があるから、其処から出る。これは肋間神経痛です。だから、急所さえやれば、訳なく治るのです。急所を外れている。咳だから、咽喉と思って、咽喉をやっているのではないですか。自分で押して見るのです。そうすると良く分ります。其処を取ってやれば、ずんずん良くなります。",
    "id": "johreivol05_24",
    "title_pt": "Mulher que sente forte opressão no tórax e falta de ar ao deitar-se",
    "content_pt": "**(Pergunta)** Mulher de 34 anos. Valvulopatia cardíaca há 6 anos. Injeções, remédios, fez de tudo, só piorou. Johrei desde agosto: apetite melhorou, sentiu-se muito bem, teve corrimento vaginal. Depois teve purificação de tosse, respiração ofegante; ao deitar, forte opressão no tórax e falta de ar. Onde ministrar Johrei?\n\n**(Meishu-Sama)** O que acham bom é o que é ruim. Estão errando o alvo. Há toxinas ao redor do coração. Do tórax para a lateral... costas; pressionando, haverá dor. Sai dali. É nevralgia intercostal. Portanto, fazendo no ponto vital, cura fácil. Estão errando o ponto vital. Como é tosse, pensam que é garganta e fazem na garganta, não? Pressione você mesmo. Entenderá bem. Tirando dali, melhora rapidamente.",
    "tags": [
      "pontos_vitais",
      "purificação",
      "garganta",
      "toxinas_medicamentosas",
      "toxinas",
      "peso",
      "dor",
      "tosse",
      "região_superior",
      "sistema_respiratório",
      "falta_de_ar",
      "johrei",
      "sistema_nervoso",
      "coração"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "áreas_tratamento",
      "sintomas"
    ],
    "related_items": [
      "johreivol05_13",
      "johreivol05_12",
      "johreivol05_16",
      "johreivol05_23",
      "johreivol05_08"
    ],
    "info_pt": "Mioshie-shu nº 5, pág. 80",
    "source": "Mioshie-shu nº 5, pág. 80",
    "Master_Title": "Doenças Cardíacas",
    "focusPoints": [
      "Garganta"
    ]
  },
  {
    "title_jp": "5.水泳中の心臓麻痺に就いて（御教え）",
    "content_jp": "（御　伺）水泳中によく心臓麻痺で死亡致しますのは、毒素の如何なる作用によるのでしょうか。\n\n（御垂示）これはやはり、余り過激に運動するからでしょう。運動にも程度があります。又、もう一つの原因は、冷たいと毒が固まるからです。冷たい為に心臓の廻りの毒が固って、それが心臓を圧迫するのです。そういう訳です。",
    "id": "johreivol05_25",
    "title_pt": "Sobre parada cardíaca durante a natação",
    "content_pt": "**(Pergunta)** A morte por parada cardíaca (Shinzō mahi) durante a natação deve-se a qual ação das toxinas?\n\n**(Meishu-Sama)** Provavelmente deve-se ao exercício excessivo. Há limites para o exercício. E outra causa é que o frio solidifica as toxinas. Devido ao frio, as toxinas ao redor do coração se solidificam e comprimem o coração. É essa a razão.",
    "tags": [
      "paralisia",
      "toxinas",
      "coração"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "doenças"
    ],
    "related_items": [
      "johreivol05_12",
      "johreivol05_13",
      "johreivol05_14",
      "johreivol05_16",
      "johreivol05_18"
    ],
    "info_pt": "Mioshie",
    "source": "Mioshie",
    "Master_Title": "Doenças Cardíacas"
  },
  {
    "title_jp": "6.心臓麻痺の浄霊個所（御教え）",
    "content_jp": "（御　伺）心臓麻痺を起した直ぐの御浄霊は、何処を主に致しますれば宜しいでしょうか。\n\n（御垂示）無論、心臓です。水が冷い時には冷え切ってしまって、駄目になる事もあります。つまり「冷たくなる」のです。（笑声）",
    "id": "johreivol05_26",
    "title_pt": "Local de Johrei na parada cardíaca",
    "content_pt": "**(Pergunta)** Logo após uma parada cardíaca, onde devemos focar o Johrei?\n\n**(Meishu-Sama)** Obviamente, no coração. Quando a água está fria, a pessoa esfria totalmente e pode não ter jeito. Ou seja, ela \"esfria\" (morre). (Risos)",
    "tags": [
      "johrei",
      "paralisia",
      "coração"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "doenças"
    ],
    "related_items": [
      "johreivol05_12",
      "johreivol05_13",
      "johreivol05_15",
      "johreivol05_16",
      "johreivol05_18"
    ],
    "info_pt": "Mioshie",
    "source": "Mioshie",
    "Master_Title": "Doenças Cardíacas"
  }
]