[
  {
    "title_jp": "浄霊法講座（六）（薬毒病について）",
    "content_jp": "御論文〔薬が不幸を作る〕【地上天国　四十四号】の後に左のような御垂示を賜っております。（御教え集一八号）  \n『今読んだように、あらゆる不幸とか悩みというものの原因は薬なのです。ですから薬というものを無くすればミロクの世が出来るのです。だから薬を無くす事は、つまり一般人が本当の事を分らなければならないのですが、これが大変なのです。こういうような本を読ませるべく、段々世界的に運動するわけですが、その結果若し分って来たら、分るに従って大問題になるだろうと思います。これはおそらく見物だと思います。仮に日本としても、“なるほど医学はとんでもない代物だ。これは絶対禁止しなければならない。薬というものは大変な毒だから、これも無くさなければならない”という事になると、それに関係した人は失業しなければならない。そうかと言って分った以上はそれを擁護する事はできない。ではどうすればいいかという事になる。つまり岡田の説を用いなければならないという事になる。それでおまけにこれからだんだん浄化が強くなるに従って一般人に浄化が起ってきて、それはあっちもこっちも病人だらけで、片っぱしから人が死ぬという時代になったら、それもなんとかしなければならないというので、ここで政府が非常な問題にぶつかると思います。そればかりでなく、今年からだんだんアメリカの方にもそういう宣伝をしますが、しかしその点はアメリカ人の方が分りが早いですから、アメリカの方でも大問題になるだろうと思います。そうするとヨーロッパの方にも響いて行くという事になります。ですから将来は世界的に医学や薬を廃止する──全然無くするという処まで行くに決ってます。おそらく今までに例のない問題ですから、大変な時代になるだろうと思ってます。しかしどうしてもそうしなければ人類を救うという事は出来ないし、又神様は百も承知でやられているのですから、いずれはこっちが勝つに決ってますが、それまでのいろいろな事は見物だろうと思います。それもそう長くはないだろうと思います。神様はチャンとそういうように、分らせる事と、又分らなければならないような情勢にしますから、どんな大きな問題になっても、べつに驚く事はありませんが、ただ一寸想像も附かないほどの事態になると思います。』**一　、　頭　の　部**",
    "id": "johreivol06_01",
    "title_pt": "Curso de Terapia da Purificação (6) (Sobre Doenças de Origem Medicamentosa)",
    "content_pt": "Após o Artigo Iluminado *Kusuri ga Fukō o Tsukuru* [Remédios Geram Infelicidade] (publicado no *Chijō Tengoku*, nº 44), Meishu-Sama concedeu-nos os seguintes Ensinamentos (Coletânea *Gokyōshū*, nº 18):\n\n***\n\n『Como acabamos de ler, a etiologia de todas as desgraças e tormentos reside, inequivocamente, nos medicamentos. Por conseguinte, se extinguíssemos os remédios, o Mundo de Miroku se concretizaria. Todavia, para que a erradicação dos fármacos ocorra, é imperativo que o público em geral compreenda a Verdade; entretanto, esta é uma tarefa árdua. \n\nPlanejamos promover um movimento de escala mundial para difundir gradualmente leituras desta natureza. Contudo, prevejo que, à medida que a humanidade despertar para essa realidade, surgirão problemas de proporções colossais. Creio que será, verdadeiramente, um espetáculo a ser visto. \n\nSuponhamos que, no Japão, se chegue à conclusão: “De fato, a medicina é uma mercadoria absurda. Deve ser estritamente proibida. Visto que os remédios são venenos terríveis, também devem ser eliminados”. Se tal cenário se configurasse, todos os envolvidos nesse setor perderiam seus empregos. Por outro lado, uma vez compreendida a Verdade, não se pode mais defender o erro. \n\nEntão, questionar-se-á: “O que deve ser feito?”. A conclusão lógica será a adoção imperativa da tese de Okada. Ademais, conforme a purificação se intensificar daqui para a frente, o processo purificador ocorrerá generalizadamente na população. Chegará uma era em que haverá enfermos por toda parte, perecendo uns após os outros. Diante da necessidade de agir, creio que o governo se deparará com um problema de extrema gravidade. \n\nNão obstante, a partir deste ano, iniciaremos gradualmente essa propagação também em direção à América. Como os americanos possuem uma compreensão mais ágil, acredito que lá também surgirá um grande debate. Consequentemente, isso repercutirá na Europa. Portanto, o futuro está fadado à abolição da medicina e dos fármacos em escala global — chegaremos ao ponto de sua extinção total. \n\nComo se trata de uma questão sem precedentes na história, presumo que enfrentaremos uma época turbulenta. Entretanto, é impossível salvar a humanidade sem passar por isso. E, visto que Deus está agindo com plena onisciência, é certo que a vitória será nossa; todavia, os eventos até lá serão, sem dúvida, dignos de nota. Acredito que não demorará muito. Deus orquestrará a situação de modo a fazer a humanidade compreender, criando conjunturas em que o entendimento se tornará inevitável. Portanto, por maiores que sejam os problemas, não há motivo para espanto; apenas creio que surgirão situações que, por ora, sequer podemos imaginar.』\n\n**I. SEÇÃO DA CABEÇA**",
    "tags": [
      "cabeça",
      "purificação",
      "toxinas",
      "toxinas_medicamentosas"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol06_08",
      "johreivol06_15",
      "johreivol06_20",
      "johreivol06_24",
      "johreivol06_26"
    ]
  },
  {
    "title_jp": "１、不眠症と時折の失神及び頭痛の中年男子（御教え集八号　五四頁）",
    "content_jp": "（御　伺）教師の次男（二十七年一月入信。三十三歳）二十六年十二月初め、自転車より落ち、左手頸を骨折し、医者にて石膏で固めたとたんに頭が変になり、物忘れをし、泣いたり、嘘を言ったり、夜は眠られず、二十七年一月初めより御浄霊を戴くようになりましてより、血痰、鼻血、血尿、血便が出、殆んど普通の状態になりましたが、時々失神したり、字が読めなくなり、頭が変になります。御浄霊致しますと直ぐ良くなります。頭を御浄霊致しますと骨折した手頸が痛くなり、震えます。十年前に満洲にて梅毒となり、サルバルサン二十本程、又三年前に神経衰弱でアマゾール八十本程注射しております。御浄霊は何処を致しましたら宜しゅう御座いましょうか。\n\n（御垂示）これは大した事はないです。骨折でも、浄霊で治るのですがね。石膏というのは、動かないようにやったのですか、取ったのですか。\n\n「取っております」\n\nこう（震え）なるのですか。\n\n「さようで御座います」\n\n痛いとか、色々するのは薬毒です。この人は大分薬が入っているのです。痛くなったのは、これ（震え）からですか。\n\n「さようで御座います」\n\n最初医者にかかったのですね。手術はしてないでしょう。\n\n「致しておりません」\n\n石膏は医者がやったのですか。泥みたいな物で固めるのでしょう。\n\n「さようで御座います」\n\n頭に来て、それで頭が痛くなったのです。気長にやれば治ります。唯、サルバルサンの注射が二十本──これが大分頭に来ています。それから、梅毒ですが、梅毒位治り良いものはない。私は書こうと思っているが、梅毒が訳なく治ると言うと、これは良いと、不品行な事をするといけないから、それで私は書かないようにしている。あれは、非常に黴菌というのは弱いもので、浄霊すると直ぐ治ります。サルバルサンは恐ろしいです。これが頭に行ったのは中々治らない。併し近来、サルバルサンも、馬鹿に薄くしてやるから、昔ほどの害はない。",
    "id": "johreivol06_02",
    "title_pt": "1. Homem de meia-idade com insônia, desmaios ocasionais e cefaleia (Gokyōshū, nº 8, pág. 54)",
    "content_pt": "**(Consulta)**\nO segundo filho de um professor (ingressou na Fé em janeiro do ano 27 da Era Showa; 33 anos). No início de dezembro do ano 26, caiu de uma bicicleta e fraturou o punho esquerdo. No momento em que o médico imobilizou o local com gesso, ele sofreu uma alteração mental: passou a ter lapsos de memória, chorava, proferia mentiras e sofria de insônia noturna. \n\nAo começar a receber o Johrei no início de janeiro do ano 27, expeliu escarro sanguinolento, teve hemorragia nasal, hematúria e melena, retornando a um estado quase normal. No entanto, ocasionalmente sofre desmaios, torna-se incapaz de ler e apresenta confusão mental. Ao receber Johrei, melhora imediatamente. Quando ministro Johrei na cabeça, o punho fraturado dói e treme. \n\nHá dez anos, contraiu sífilis na Manchúria, tomando cerca de 20 injeções de Salvarsan; há três anos, devido a uma neurastenia, recebeu cerca de 80 injeções de Amazol. Em quais locais devo focar o Johrei?\n\n**(Ensinamento)**\nEste caso não apresenta gravidade. Mesmo uma fratura óssea é curada pelo Johrei. Quanto ao gesso, foi colocado para imobilizar e já foi retirado?\n\n*— Já foi retirado.* \n\nO tremor ocorre assim?\n\n*— Sim, exatamente.* \n\nA dor e as demais reações são manifestações dos **medicamentos tóxicos (yakudoku)**. Esta pessoa possui uma grande quantidade de fármacos acumulada. A dor começou a partir do tremor?\n\n*— Sim, Senhor.* \n\nInicialmente, ele recorreu a um médico, correto? Não houve cirurgia?\n\n*— Não houve.* \n\nO gesso foi aplicado pelo médico? Provavelmente foi imobilizado com algo semelhante a argila.\n\n*— Sim, foi isso.* \n\nAs toxinas subiram para a cabeça, e é por isso que a cabeça dói. Se o tratamento for realizado com paciência, ele se curará. Apenas as 20 injeções de Salvarsan — isso afetou consideravelmente a região cefálica. \n\nQuanto à sífilis, não existe doença de cura mais fácil. Pretendo escrever sobre isso, mas evito divulgar que a sífilis é simples de curar para não incentivar condutas licenciosas sob o pretexto de que \"é fácil de tratar\". A bactéria da sífilis é extremamente frágil e, com o Johrei, é erradicada imediatamente. \n\nO Salvarsan é que é temível. Quando ele sobe para a cabeça, a cura torna-se difícil. Contudo, recentemente, o Salvarsan tem sido administrado em doses extremamente diluídas, portanto, não causa tantos danos quanto antigamente.",
    "tags": [
      "catarro",
      "toxinas_medicamentosas",
      "toxinas",
      "dor",
      "pescoço",
      "neurastenia",
      "nariz",
      "cabeça",
      "johrei",
      "insônia",
      "sistema_nervoso"
    ],
    "categories": [
      "áreas_tratamento",
      "doenças",
      "sintomas",
      "técnicas_johrei",
      "partes_do_corpo"
    ],
    "related_items": [
      "johreivol06_20",
      "johreivol06_05",
      "johreivol06_26",
      "johreivol06_31",
      "johreivol06_06"
    ]
  },
  {
    "title_jp": "２、脳腫で片眼失明の三歳の女児（御教え集六号　六一頁）",
    "content_jp": "（御　伺）私の弟（内臓外科医）の長女（三歳）何時とはなく、片方の眼のみにて物を見るようになり、医診の結果「脳膜神経膠腫」という奇病で、原因不明で、予防法、治療法は共になく、早くて半年、遅くても五カ年内に脳髄と肝臓を犯され、必ず一命を取られる恐ろしい病気で、この侭放って置けば、眼球突出し、臭気甚だしく、看護に堪えられぬとの事に、右眼は摘出手術、軽症の左眼はラジウムを挿入致しました。手術後は順調でありましたので退院し、自宅より毎日通院しレントゲン療法を施しております。至極元気で、さ程苦痛も訴えず、両眼帯の為手探りで遊んでおります。医者には絶対に治らないと見放されましたが、御浄霊の方法を御教えの程御願い申し上げます。\n\n（御垂示）惜しいですね、これは治るんですがね。別に大した病気ではないのです──我々から言えばね。これは、眼の裏に膿が一杯溜るのです。目が飛出るというのは、押すのです。早くて半年──そんな事はありません。これは間違っています。目が悪くなって肝臓をどうするという事はありません。目は直接肝臓にどうという関係はありません。若しそんな事言うと、目の手術した人は皆肝臓が悪くなる筈です。\n\n放って置けば臭気甚だしく──これは上等です。膿が出るのですからね。右眼は手術したと言うのだからしようがないが、左眼にラジウムを挿入したというのは、困りますね。\n\nラジウムは組織を破壊するのですからね。組織を殺すのです。こんな事してなければ訳なく治るのですが、ただ、問題はラジウムです。それからレントゲンは膿を固めるのです。この為に非常に長くはかかるでしょうが、治るには治ります。ただレントゲンが弱いとか、ラジウムが弱いとかすれば、それだけ早く治るでしょうが、実に困る事には、お医者の手をかけただけは遅いんです。けれども、ラジウム、レントゲンをかけ乍ら浄霊しては何にもならないから、それだけは止める事です。それで一週間か二週間位試してみて、それで膿が出て来ればしめたものです。膿が出て来れば溶けて来たのだから、請合って治ります。",
    "id": "johreivol06_03",
    "title_pt": "2. Menina de três anos com tumor cerebral e cegueira em um dos olhos (Gokyōshū, nº 6, pág. 61)",
    "content_pt": "**(Consulta)**\nA filha mais velha do meu irmão (que é cirurgião visceral), de três anos. Sem data precisa, passou a enxergar apenas com um dos olhos. O diagnóstico médico foi uma doença rara denominada \"Glioma (Nōmaku Shinkeikōshu [脳膜神経膠腫])\", de causa desconhecida, sem prevenção ou cura. Disseram ser uma doença terrível que, no mínimo em seis meses e no máximo em cinco anos, comprometeria o cérebro e o fígado, levando fatalmente ao óbito. \n\nAlertaram que, se deixada sem tratamento, o globo ocular se projetaria para fora, exalando um odor fétido insuportável para quem cuida. Diante disso, o olho direito foi cirurgicamente removido e, no olho esquerdo, que apresentava sintomas leves, foi inserido Rádio. Após a cirurgia, a recuperação foi favorável e ela teve alta; agora, frequenta o hospital diariamente para radioterapia (Röntgen). A criança está muito disposta, não se queixa de dores e brinca tateando devido à venda em ambos os olhos. Os médicos a desenganaram, afirmando ser absolutamente incurável. Rogo orientações sobre como ministrar o Johrei.\n\n**(Ensinamento)**\nÉ lamentável; este caso tem cura. Sob a nossa ótica, não é uma doença grave. Trata-se de um acúmulo de **matéria purulenta** atrás do olho. A projeção do olho ocorre devido à pressão exercida por esse pus. \n\nQuanto à previsão de \"mínimo de seis meses\" — tal coisa inexiste. Isso é um erro. Não há fundamento em dizer que o fígado será afetado porque os olhos estão doentes. Não existe relação direta entre os olhos e o fígado nesse sentido. Se assim fosse, todas as pessoas que operam os olhos deveriam sofrer do fígado. \n\nSobre o \"odor fétido se deixada sem tratamento\" — isso seria excelente. Significaria que o pus está sendo drenado. \n\nJá que o olho direito foi removido, não há mais o que fazer, mas a inserção de Rádio no olho esquerdo é problemática. O Rádio destrói os tecidos; ele provoca necrose tecidual. Se não tivessem feito isso, a cura seria simples; o problema reside unicamente no Rádio. Além disso, o Raio-X (Röntgen) solidifica o pus. \n\nDevido a esses procedimentos, a cura será muito demorada, mas é possível. Se a aplicação de Rádio e Raio-X tiver sido fraca, a recuperação será mais rápida. O que realmente dificulta é que a intervenção médica, quanto mais aplicada, mais atrasa a cura. \n\nEntretanto, de nada adianta ministrar Johrei enquanto se aplica Rádio e Raio-X; portanto, esses procedimentos devem ser suspensos. Experimentem suspender por uma ou duas semanas. Se o pus começar a sair, será um excelente sinal. A saída de pus indica que a **induração** está se dissolvendo, garantindo a cura.",
    "tags": [
      "fígado",
      "peso",
      "órgãos_internos",
      "rigidez",
      "induração",
      "olhos",
      "johrei",
      "cabeça",
      "sistema_nervoso",
      "mãos",
      "autodiagnóstico"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "áreas_tratamento",
      "sintomas"
    ],
    "related_items": [
      "johreivol06_06",
      "johreivol06_27",
      "johreivol06_31",
      "johreivol06_32",
      "johreivol06_05"
    ]
  },
  {
    "title_jp": "３、中耳炎後頭脳鈍感の少年（地上天国八号　十六頁）",
    "content_jp": "（御　伺）今年八歳の男子、二歳の時中耳炎を患い、七カ月程の医療も効果ないので、そのままにしておりましたが、四年前私が教修を受けまして以後浄霊をしておりますが、まだ膿が多く出て、耳も遠く、頭脳の働きが鈍いのです。何か霊的原因がありましょうか。\n\n（御垂示）霊的ではなく毒が沢山あるからである。膿が出るのは多いに結構で、必ず治る。",
    "id": "johreivol06_04",
    "title_pt": "3. Menino com embotamento cerebral pós-otite média (Chijō Tengoku, nº 8, pág. 16)",
    "content_pt": "**(Consulta)**\nMenino de oito anos. Aos dois anos, sofreu de otite média. Como sete meses de tratamento médico não surtiram efeito, abandonamos o tratamento. Há quatro anos, recebi a Outorga e venho ministrando Johrei, mas ainda sai muito pus, a audição é deficiente e o funcionamento cerebral é lento. Haveria alguma causa espiritual?\n\n**(Ensinamento)**\nNão é espiritual; deve-se à grande quantidade de toxinas. O fato de sair pus é algo muito positivo; ele curará infalivelmente.",
    "tags": [
      "ouvidos",
      "toxinas",
      "johrei",
      "cabeça",
      "otite"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "doenças"
    ],
    "related_items": [
      "johreivol06_05",
      "johreivol06_06",
      "johreivol06_07",
      "johreivol06_26",
      "johreivol06_02"
    ]
  },
  {
    "title_jp": "４、耳下の瘤が拳大になった男（御教え集一号　四五頁）",
    "content_jp": "（御　伺）昭和二十四年四月入信の男子。約十七年前より左耳下に小さな瘤が出来、それが次第々々に大きくなり、入信当時は五、六歳の子供の握り拳程になっておりました。処が御浄霊を約半年ばかり続けました頃より二、三カ月間に急に大きくなり、丁度左頬から耳の後にかけて拳を二つくっつけたようになりました。二十五年末より今迄骨のように固かった瘤も段々赤く腫れて参り、二十六年一月より排膿し始め、約半年余り排膿致しておりますが、一時少し小さくなったようでしたが、又大きくなって来たようです。二十六年一月頃より痛み出し、夜も充分寝られない日が時々御座います。現在排膿している個所も一部分軟かくなっていますが、赤く腫れている個所も先端より約半分位です。その個所には動脈が表面に出ています。二十六年一月排膿前激痛に堪え兼ね医師に相談致しました処、この瘤は動脈を取巻いて出来ている故、手術の方法がなく、又この侭なれば生命に迄及ぶと申したそうでございます。\n\n本人は若い時より余り大病もせず、従って薬剤も余り使用していない由。只十年程前神経痛にて約二年余り左腕に「やいと」を続けた事がございます。又御浄霊個所は現在患部並びに後頭部、延髄部等致しておりますが、それで宜しゅう御座いましょうか。謹んで御伺い申し上げます。\n\n（御垂示）ははあ、これはね、薬毒です。薬毒は三十年でも五十年でも少しも変りませんからね。これはここ（頸部）に固って溶けて出るのです。別に難かしい点はないのです。あんまり圧迫や──熱が出て体が衰弱すると楽観出来ないが、衰弱さえしなければ、必ず治ります。それから御浄霊の個所は、ここ（頸部）から行きます。それから肩から行きます。ここ（頸部）と肩をやる。こっち（頸部）の方をやると、こっち（耳の後）の方が柔らかくなります。こっちから押されるから外に出る。これも気長にやれば治るはずです。併し、原因はやっぱり薬毒です。それから、兵隊に行った人で、よくこういう事がある。外地に行く場合、色んな注射をするからです。南洋に行った人は、こんなに（前頭部）腫れる事がある。顔が腫れ上ってしまうのです。こういうのは二、三日放って置くと穴があいて治ってしまう。そういうのは知っておくと良いです。",
    "id": "johreivol06_05",
    "title_pt": "4. Homem com tumor do tamanho de um punho abaixo da orelha (Gokyōshū, nº 1, pág. 45)",
    "content_pt": "**(Consulta)**\nHomem que ingressou na Fé em abril do ano 24 da Era Showa. Há cerca de 17 anos, surgiu um pequeno nódulo abaixo da orelha esquerda, que cresceu gradativamente. Na época de seu ingresso, tinha o tamanho do punho de uma criança de cinco ou seis anos. Após continuar com o Johrei por cerca de seis meses, o tumor cresceu subitamente no período de dois ou três meses, ficando com o aspecto de dois punhos unidos, estendendo-se da bochecha esquerda até atrás da orelha. \n\nDesde o final do ano 25, o nódulo, que era duro como osso, começou a avermelhar e inchar. A partir de janeiro do ano 26, iniciou-se a purgação de pus (expurgo), que já dura mais de seis meses. Houve uma redução temporária, mas parece ter voltado a crescer. Desde janeiro do ano 26, começou a doer, havendo dias em que ele não consegue dormir à noite. \n\nAtualmente, parte do local onde sai pus está macia, mas a área inchada e vermelha abrange apenas a metade a partir da ponta. Nesse local, há uma artéria visível na superfície. Antes do início da purgação, em janeiro do ano 26, devido à dor intensa, ele consultou um médico, que afirmou ser impossível operar porque o tumor envolvia a artéria e que, se deixado assim, poderia ser fatal. \n\nO paciente não teve grandes doenças na juventude e, portanto, usou poucos medicamentos. Apenas há cerca de dez anos, aplicou moxabustão (Yaito [灸]) no braço esquerdo por dois anos devido a uma nevralgia. O Johrei está sendo ministrado na área afetada, no occipício e no bulbo raquidiano. Este procedimento está correto?\n\n**(Ensinamento)**\nAh, isso são **medicamentos tóxicos**. As toxinas medicinais não se alteram nem em trinta, nem em cinquenta anos. Elas se solidificaram aqui (na região cervical) e estão se dissolvendo para sair. Não há dificuldade alguma nisso. \n\nSe houver muita pressão ou febre e o corpo se debilitar, não se pode ser otimista; contudo, desde que não haja debilidade física, a cura é certa. \n\nQuanto aos locais de Johrei, comece por aqui (região cervical). Depois vá para os ombros. Foque no pescoço e nos ombros. Ao tratar este lado (pescoço), a parte de trás (atrás da orelha) amolecerá. Ao ser pressionado por aqui, o pus será expelido. Se feito com paciência, deverá curar. \n\nA causa primária são, de fato, os remédios. Ademais, isso ocorre frequentemente em quem foi soldado. Ao ir para o exterior (front), tomam-se várias injeções. Pessoas que foram para os Mares do Sul (Nan'yō) às vezes apresentam inchaço nesta região (frontal). O rosto inteiro chega a inchar. Nesses casos, se deixarmos estar por dois ou três dias, abre-se um orifício e a cura acontece. É bom ter conhecimento disso.",
    "tags": [
      "ouvidos",
      "toxinas_medicamentosas",
      "toxinas",
      "peso",
      "dor",
      "pescoço",
      "ombros",
      "inchaço",
      "johrei",
      "cabeça",
      "bulbo_raquidiano",
      "sistema_nervoso",
      "região_occipital"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "áreas_tratamento",
      "sintomas"
    ],
    "related_items": [
      "johreivol06_26",
      "johreivol06_06",
      "johreivol06_15",
      "johreivol06_02",
      "johreivol06_20"
    ]
  },
  {
    "title_jp": "５、目眩及び狭心症の中年婦人（御教え集六号　七八頁）",
    "content_jp": "（御　伺）三十八歳の女。昭和二十三年三月突然心臓の動悸が高く打ち、左半身が痺れ、舌がコワ張り、医診では神経衰弱が病原との事に、医師を変えて色々手当をしましたが、日々悪化するばかりで、医師は血の道からとも言い、病状は、頭が悪く、肩、胸、腰と、全身の筋肉がコワ張り、痺れを感じ、時々寒気が増し、又暑かったり致します。又、目を閉じますと引込まれる感がし、目を開きますと天井や建物が廻るように思われ、体の置場もなく困り居ります時、昭和二十五年八月知人の勧めで御浄霊を戴くようになり、夜も良く休めるようになり、同年十月入信させて戴きました。二十六年三月頃より耳が遠くなり、神経も手伝い、十一月頃より又元の病状のような苦痛を感じます。御浄霊個所を御垂示の程御願い申し上げます。\n\n（御垂示）これは神経衰弱ではないです。神経衰弱で痺れるという事はありません。舌がコワ張るというのもありません。まるっきり出鱈目です。だから、本当言うとお医者さんに診せて“これは分らない”と言うなら、偉いですよ──その正直さにおいてね。大体医学で分る訳がないのです。血の道──女だからそう言うのでしょう。これは、後頭部から延髄にかけて固まりがあります。やはり、因は薬毒です。治ります。今に健康になります。だから、大体固まりです──後頭部から、この辺（延髄）のです。",
    "id": "johreivol06_06",
    "title_pt": "5. Mulher de meia-idade com vertigem e angina (Gokyōshū, nº 6, pág. 78)",
    "content_pt": "**(Consulta)**\nMulher de 38 anos. Em março do ano 23 da Era Showa, subitamente teve palpitações fortes, o lado esquerdo do corpo adormeceu e a língua enrijeceu. O diagnóstico médico foi neurastenia. Mudou de médico e fez vários tratamentos, mas o quadro só piorava. O médico atribuiu a causa ao \"caminho do sangue\" (Chi no Michi — distúrbios hormonais/menstruais), e os sintomas incluíam peso na cabeça, rigidez nos ombros, peito e quadris, além de rigidez muscular generalizada e dormência. Sentia calafrios e ondas de calor alternados. Ao fechar os olhos, sentia como se fosse tragada; ao abri-los, o teto e os prédios pareciam girar, deixando-a sem saber onde colocar o corpo.\n\nEm agosto do ano 25, por recomendação de um conhecido, começou a receber Johrei e passou a dormir bem. Ingressou na Fé em outubro do mesmo ano. Por volta de março do ano 26, sua audição diminuiu e, somando-se ao nervosismo, desde novembro voltou a sentir sofrimentos semelhantes aos sintomas originais. Peço orientação sobre os pontos para o Johrei.\n\n**(Ensinamento)**\nIsso não é neurastenia. Não existe dormência causada por neurastenia. Tampouco a língua enrijece por isso. É um completo disparate. A bem da verdade, se um médico examina e diz \"não sei o que é\", ele é admirável — pela sua honestidade. Em regra, a medicina não tem como compreender isso. \n\n\"Caminho do sangue\" (Chi no Michi) — dizem isso apenas porque é mulher. A causa é uma **induração** (nódulo) localizada entre o occipício e o bulbo raquidiano (Medulla oblongata). A etiologia é, novamente, **medicinal**. Tem cura. Em breve ela ficará saudável. Portanto, trata-se basicamente de um nódulo — na região occipital e nesta área (bulbo).",
    "tags": [
      "ouvidos",
      "toxinas_medicamentosas",
      "tontura",
      "toxinas",
      "neurastenia",
      "rigidez",
      "induração",
      "ombros",
      "língua",
      "johrei",
      "cabeça",
      "bulbo_raquidiano",
      "sistema_nervoso",
      "autodiagnóstico",
      "região_occipital",
      "cintura",
      "coração"
    ],
    "categories": [
      "áreas_tratamento",
      "doenças",
      "sintomas",
      "técnicas_johrei",
      "partes_do_corpo"
    ],
    "related_items": [
      "johreivol06_05",
      "johreivol06_24",
      "johreivol06_26",
      "johreivol06_27",
      "johreivol06_31"
    ]
  },
  {
    "title_jp": "６、咽喉痛、喀痰多量、下痢数回の中年男子（御教え集四号　八五頁）",
    "content_jp": "（御　伺）  \n昭和二十五年十一月入信。四十四歳の男子。  \n　病歴としては──  \n　一、十八歳の時、柔道にて右肺部乾性肋膜。  \n　二、二十三歳の時、中耳炎手術。  \n　三、二十四歳の時、蓄膿症手術。  \n　四、三十三歳の時、鼠蹊腺切開手術。  \n　五、三十九歳の時、右肺部湿性肋膜にて一カ年療養。  \n　六、四十二歳の時、右肺に空洞（直径三センチ）あるを以て、病院にて加療。  \n　七、四十三歳の時、国鉄を休職、自宅にて療養。\n\nこの間洋薬、漢方薬等相当に使用して居ります。特に、三十二歳に渡支以来帰国迄八年間正露丸を常用して居りました。四十二歳の時肺を患い、一年間毎月二回程気胸を致して居りました。二十五年九月初めより喀痰の量も多く、食事も進まなくなり、臥床する日の方が多くなりました。十月上旬より、浄化も強いので、御浄霊は二日置き位にさせて戴いております。特に咽喉部に痛みを感じ、食欲もなく体の衰弱が目に見えて参りました。現在食事はお粥一杯位、その他パン小量、水は欲しくても単独では飲めず、パンに浸してとる程度で御座います。下痢は小量ではございますが、一日四、五回程度で御座います。尚、両足及び左手の甲に少し浮腫を感じて居ります。\n\n長兄（六十歳）は屋根より落ち、屋根鋏にて咽喉をつき即死、四兄（三十五歳）五兄（四十二歳）共に肺結核にて死亡して居ります。\n\n薬毒も多く霊的にも深い因縁をもって居りますが、執着はなく、凡てはお任せ致して居りますが、御浄霊の上に特に注意すべき点を御教示賜わりたく御願い申し上げます。\n\n（御垂示）随分この人は──まあ、併し医学を頼ったら、こういう事になるわけです。罪多き一家──ではない。薬多き一家だ。屋根鋏と言うのは──\n\n「大きな鋏で御座います」\n\nあれが、屋根鋏ですか。屋根を切る鋏かと・・。これは、霊的はありません。医療的です。湿性肋膜──これが相当固っています。まあ薬毒です。それで、只薬毒が浄化が強いからね。やっぱり、痰になって出たり、微熱も出るし、それで食欲不振なのです。痰に薬毒があるから、咽喉が荒れる。それで痛んで、あんまり食えない、衰弱する──衰弱さえ旨く堪えられれば、これは治るに決ってますが、だからこう言うのは難かしいのです。浄霊すると、益々浄化しますしね。そうかと言って、打擲らかして置くと、色々苦痛があるからね。これは、臨機応変にやる。一番肝腎な事は、急所を見附けてやる。一番痛むなり──苦痛ですね。これは一、二、三、四、と急所がありますから、一の急所を発見してやる。それから二の急所をやる。こういうふうに、順序良くやると旨くいきます。それを、一をやらずに二、三をやるから、馬鹿に苦しくなる。\n\nここ（頸部淋巴腺）をやってますか。ここに熱があるでしょう。これが溶けて咽喉にいくのです。どっちかに固まりがあって、熱があるのです。",
    "id": "johreivol06_07",
    "title_pt": "6. Homem de meia-idade com dor de garganta, expectoração abundante e diarreia (Gokyōshū, nº 4, pág. 85)",
    "content_pt": "**(Consulta)**\nIngressou na Fé em novembro do ano 25 da Era Showa. Homem de 44 anos.\nHistórico Clínico:\n1. Aos 18 anos, pleurisia seca no pulmão direito devido ao Judô.\n2. Aos 23 anos, cirurgia de otite média.\n3. Aos 24 anos, cirurgia de empiema (sinusite).\n4. Aos 33 anos, incisão de glândula inguinal.\n5. Aos 39 anos, um ano de tratamento para pleurisia úmida no pulmão direito.\n6. Aos 42 anos, tratado em hospital por cavidade (3 cm) no pulmão direito.\n7. Aos 43 anos, licenciou-se da Ferrovia Nacional e tratou-se em casa.\n\nDurante esse período, utilizou considerável quantidade de medicamentos ocidentais e fitoterápicos (Kanpo). Especialmente, dos 32 anos até retornar da China, usou Seirogan habitualmente por oito anos. Aos 42 anos, ao adoecer do pulmão, fez pneumotórax cerca de duas vezes ao mês por um ano. \n\nDesde o início de setembro do ano 25, a quantidade de escarro aumentou, perdeu o apetite e passou mais dias acamado. A partir do início de outubro, como a purificação estava intensa, passei a ministrar Johrei a cada dois dias. Sente dor especial na garganta, falta de apetite e a debilidade física é visível. Atualmente, ingere apenas uma tigela de mingau, um pouco de pão; quer beber água, mas não consegue engoli-la pura, apenas embebendo o pão. A diarreia é pouca, mas ocorre quatro ou cinco vezes ao dia. Além disso, sente um leve edema em ambos os pés e no dorso da mão esquerda.\n\nO irmão mais velho (60 anos) caiu do telhado e morreu instantaneamente ao ter a garganta perfurada por uma tesoura de telhado; o quarto irmão (35 anos) e o quinto (42 anos) faleceram de tuberculose pulmonar.\n\nHá muito veneno medicinal e profundas afinidades espirituais, mas ele não tem apegos e entrega tudo a Deus. Peço orientações sobre pontos de atenção no Johrei.\n\n**(Ensinamento)**\nEssa pessoa tem bastante... Bem, ao depender da medicina, chega-se a este resultado. Não é uma \"família de muitos pecados\", é uma \"família de muitos remédios\". Quanto à tesoura de telhado...\n\n*— Era uma tesoura grande.* \n\nAh, aquela tesoura de cortar telhas... \n\nNeste caso, não há fator espiritual. É causa médica. A pleurisia úmida — isso se solidificou consideravelmente. Em suma, são **toxinas medicinais**. A purificação dessas toxinas é intensa. Por isso, elas se transformam em escarro para sair, causam febre baixa e a consequente falta de apetite. Como há toxinas no escarro, a garganta fica irritada. Daí a dor, a dificuldade em comer e a debilidade. \n\nSe ele suportar bem a fase de debilidade, a cura é certa; por isso, casos assim são difíceis. Ao ministrar Johrei, a purificação se intensifica. Por outro lado, se deixarmos de lado, há muito sofrimento. \n\nDeve-se agir com flexibilidade (Rinki-ōhen). O essencial é encontrar os pontos vitais (Kyūsho). Onde dói mais — onde há sofrimento. Existem pontos vitais 1, 2, 3, 4; deve-se descobrir o ponto 1 e tratá-lo. Depois, o ponto 2. Se seguir essa ordem, tudo correrá bem. O erro é tratar o 2 ou o 3 sem tratar o 1, o que torna o processo extremamente doloroso.\n\nVocê está ministrando aqui (gânglios linfáticos cervicais)? Deve haver febre aqui. Isso se dissolve e vai para a garganta. Há um nódulo e febre em algum desses lados.",
    "tags": [
      "catarro",
      "febre",
      "dor",
      "glândulas_linfáticas",
      "diarreia",
      "purificação",
      "toxinas_medicamentosas",
      "toxinas",
      "região_superior",
      "johrei",
      "ouvidos",
      "garganta",
      "pulmões",
      "induração",
      "pontos_vitais",
      "pescoço",
      "pés",
      "tuberculose",
      "sinusite",
      "otite",
      "mãos",
      "inapetência"
    ],
    "categories": [
      "áreas_tratamento",
      "doenças",
      "sintomas",
      "técnicas_johrei",
      "partes_do_corpo"
    ],
    "related_items": [
      "johreivol06_26",
      "johreivol06_29",
      "johreivol06_15",
      "johreivol06_20",
      "johreivol06_08"
    ]
  },
  {
    "title_jp": "７、喉頭結核、右肺癒着と言われた人（御教え集四号　九四頁）",
    "content_jp": "（御　伺）二十七歳の男、二十四年の暮より、急に声がかれ、食物が通らなくなり、医診では喉頭結核と言われ、それ迄胸は何の自覚症状もなかったのですが、レントゲンの結果両肺が相当に進んでいるとの事で、医療を加えておりましたが、余り良くないので、二十五年九月より二十六年四月迄約七カ月入院致し、ストレプトマイシン五十本、他にティビオン六カ月服用致しましたが、右肺が癒着しているから肋骨五本切らなくてはいけないと言われ、手術が厭で退院致し、専ら食餌療法を行って居ります。自分では今の処何の苦痛もなく、少し位の仕事が出来ますが、血沈も多くレントゲンも完全でないので、勤める事も出来ませんので、御浄霊で治したいと申して居ります。ティビオンが大変腎臓を侵すとの事で御座いますが、これを浄霊させて戴いて宜しいもので御座いましょうか。\n\n（御垂示）浄霊させて戴いて宜しいでしょうか──と言うのは変ですね。だって浄霊しなかったら絶対に治りませんよ。他に治す方法はないのですからね。させて戴いて──良いも悪いもない、治りたければ、すれば良い。あの世に往きたければ、止す、と。この人は大した事はないです。\n\n只、薬毒です。薬毒を入れなかったら簡単に治るものです。浄霊すると薬毒の浄化作用が起りますから、それを、予め承知してやれば良いのです。それに未だ体が衰弱してないから、体を掃除する間は大した事はないから、普通の浄霊で良いわけです。",
    "id": "johreivol06_08",
    "title_pt": "7. Pessoa diagnosticada com tuberculose laríngea e aderência no pulmão direito (Gokyōshū, nº 4, pág. 94)",
    "content_pt": "**(Consulta)**\nHomem de 27 anos. Desde o final do ano 24, ficou subitamente rouco e incapaz de engolir alimentos. O diagnóstico foi tuberculose laríngea. Até então, não tinha sintomas no peito, mas o Raio-X mostrou avanço considerável em ambos os pulmões. Recebeu tratamento médico, mas como não melhorava, foi internado de setembro do ano 25 até abril do ano 26 (aprox. 7 meses). Tomou 50 injeções de Estreptomicina e ingeriu Tibione por 6 meses. \n\nDisseram que o pulmão direito estava aderido e que seria necessário cortar 5 costelas (toracoplastia). Recusando a cirurgia, teve alta e dedica-se exclusivamente à dietoterapia. Ele não sente dores e consegue fazer trabalhos leves, mas como a velocidade de hemossedimentação é alta e o Raio-X não está perfeito, não pode trabalhar. Ele deseja curar-se pelo Johrei. \n\nDizem que o Tibione afeta muito os rins; seria permitido ministrar-lhe Johrei?\n\n**(Ensinamento)**\nPerguntar se \"seria permitido ministrar Johrei\" é estranho. Afinal, se não receber Johrei, ele **jamais** se curará. Não há outro método de cura. \n\nQuanto ao \"ser permitido\" — não é questão de ser bom ou ruim; se ele quer ser curado, deve receber. Se quiser ir para o outro mundo, que pare. \n\nO caso dele não é grave. É apenas **medicamento tóxico**. Se não tivesse ingerido remédios, curaria facilmente. Ao fazer Johrei, ocorrerá a ação de purificação das toxinas; basta fazer ciente disso. Além disso, como o corpo ainda não está debilitado, não haverá grandes problemas durante a limpeza do organismo. O Johrei normal é suficiente.",
    "tags": [
      "purificação",
      "garganta",
      "toxinas_medicamentosas",
      "toxinas",
      "pulmões",
      "autodiagnóstico",
      "johrei",
      "cabeça",
      "tuberculose",
      "mãos",
      "rins"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "doenças"
    ],
    "related_items": [
      "johreivol06_07",
      "johreivol06_15",
      "johreivol06_27",
      "johreivol06_12",
      "johreivol06_20"
    ]
  },
  {
    "title_jp": "１、背中を打って肝臓部が痛む中年男子（御教え）",
    "content_jp": "（御　伺）本年二月入信致しました四十九歳の男子。昭和二十年十月発病致し、最初は胃部に激痛があり、その後時々再発して居りました。最近は肝臓部が痛み、背中にさしこみます。痛む時は上向きに静かに三十分位寝て居れば一時静まります。尚全身が冷え込みます。顔色は普通で、食事も普通に頂けます。昭和二十一年背を打ち、肋骨を三枚打ち込んだ事があります。\n\n最初医療を受け、本年一月より御浄霊を戴いておりますが、未だ一日に一、二回痛んで参ります。尚母親は二十二年に同じ様な病気に罹っている中に、自宅にて自殺しております。\n\n（御垂示）負傷した時に入れた薬毒です。背中特に肝臓の上の方を浄霊するとよい。薬毒は三十年以上もあります。あらゆる病気のもとは薬です。薬の恐ろしさを知ることです。薬毒が多いと霊もかかります。私が言うのは微温的に書いてあるのだから、これを徹底的に知ればよいのです。人類から薬毒を抜けばすっかり元気になるのです。本当のことを言えば大変な事になるから、覚ることです。",
    "id": "johreivol06_09",
    "title_pt": "1. Homem de meia-idade com dor na região do fígado após pancada nas costas (Ensinamento)",
    "content_pt": "**(Consulta)**\nHomem de 49 anos, ingressou na Fé em fevereiro deste ano. Adoeceu em outubro do ano 20 da Era Showa; inicialmente teve dores agudas no estômago, que recidivavam ocasionalmente. Recentemente, sente dores na região do fígado e pontadas nas costas. Quando a dor surge, se ele ficar deitado de barriga para cima, quieto, por cerca de 30 minutos, acalma-se temporariamente. Além disso, sente o corpo todo esfriar. A cor do rosto é normal e consegue alimentar-se normalmente. \n\nNo ano 21, bateu as costas e afundou três costelas. Recebeu tratamento médico no início e, desde janeiro deste ano, recebe Johrei, mas ainda sente dores uma ou duas vezes ao dia. Sua mãe teve uma doença semelhante no ano 22 e cometeu suicídio em casa.\n\n**(Ensinamento)**\nSão **medicamentos tóxicos** injetados ou aplicados na ocasião do ferimento. Deve-se ministrar Johrei nas costas, especialmente na parte superior da região do fígado. As toxinas medicinais permanecem inalteradas mesmo por mais de trinta anos. A origem de todas as doenças é o remédio. É preciso conhecer a temibilidade dos fármacos. Quando há muitas toxinas, espíritos também encostam. \n\nO que eu digo está escrito de forma branda, mas é preciso compreender isso profundamente. Se retirarmos os remédios da humanidade, ela ficará completamente saudável. Se eu disser a verdade nua e crua, causará um grande problema, por isso é necessário ter o discernimento (Satoru).",
    "tags": [
      "fígado",
      "toxinas_medicamentosas",
      "estômago",
      "toxinas",
      "dor",
      "johrei",
      "costas"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "sintomas"
    ],
    "related_items": [
      "johreivol06_18",
      "johreivol06_20",
      "johreivol06_24",
      "johreivol06_28",
      "johreivol06_29"
    ]
  },
  {
    "title_jp": "２、背中に瘤のような塊まりが出来、身長が伸びない男（御教え）",
    "content_jp": "（御　伺）二十六歳の男、四歳の時ひどいオデキが出て、医者で一応治りましたが、やがて背中に瘤のような塊まりが出来、身長は四尺以上には伸びず、視力も次第に衰えて参りましたが、昨年十月より御浄霊を頂き、本年一月に入信致し、経過は非常に宜しゅうございますが、時々激痛が起ります。これは治りましょうか。\n\n（御垂示）きっと治ります。痛みのあるのは必ず治ります。痛みは浄化作用ですから、痛みを起す位ならきっと治ります。これは頭と眼の上の方と、後の延髄とをよくやるのです。眼が見えなくなるのには毒血と貧血と両方あります。上の方から毒が下って来て見えなくなるのと、後から圧迫されて貧血してしまって見えないのとあります。そこで近視というのは延髄をやれば治ります。それから、この激痛もだんだん減って来ます。又、瘤のような塊まりというのは毒を抑えたから固って背中に出たのです。背が伸びないのもその為です。背が伸びるのは脊柱の働きですからね。その脊柱が瘤の為に活動を止められてるからいけないのです。二十六では少し遅かったですね。でも、ちょっとは伸びるでしょう。",
    "id": "johreivol06_10",
    "title_pt": "2. Homem com massa semelhante a um tumor nas costas e crescimento estagnado (Ensinamento)",
    "content_pt": "**(Consulta)**\nRapaz de 26 anos. Aos quatro anos, teve furúnculos graves que, a princípio, curaram com tratamento médico; contudo, logo surgiu uma massa semelhante a um tumor (nódulo) nas costas. Sua altura não passou de 1,20m (4 *shaku*) e a visão foi diminuindo gradativamente. Desde outubro do ano passado recebe Johrei e ingressou na Fé em janeiro deste ano. O progresso é muito favorável, mas ocasionalmente ocorrem dores agudas. Isso terá cura?\n\n**(Ensinamento)**\nCom certeza curará. Onde há dor, há cura garantida. A dor é a ação de purificação; se há força para causar dor, certamente haverá cura. \n\nDeve-se ministrar bastante Johrei na cabeça, acima dos olhos e atrás, no bulbo raquidiano. Quanto à perda de visão, existem dois tipos: por **sangue tóxico** e por anemia. No primeiro, as toxinas descem da parte superior e prejudicam a visão; no segundo, há uma compressão posterior que causa anemia local, impedindo a visão. Nesse sentido, a miopia cura-se ministrando Johrei no bulbo raquidiano. \n\nA dor aguda também diminuirá gradualmente. Quanto à massa semelhante a um tumor, trata-se de toxinas que, ao serem reprimidas, solidificaram-se e emergiram nas costas. O fato de ele não crescer também se deve a isso. O crescimento depende da coluna vertebral. Como a atividade da coluna está bloqueada pelo tumor, o crescimento cessa. Aos 26 anos é um pouco tarde, mas ele ainda deve crescer um pouco.",
    "tags": [
      "purificação",
      "toxinas",
      "anemia",
      "dor",
      "peso",
      "olhos",
      "miopia",
      "cabeça",
      "johrei",
      "bulbo_raquidiano",
      "costas"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei",
      "doenças"
    ],
    "related_items": [
      "johreivol06_26",
      "johreivol06_05",
      "johreivol06_15",
      "johreivol06_24",
      "johreivol06_29"
    ]
  },
  {
    "title_jp": "１、腰から下が全然動かぬ女（御教え）",
    "content_jp": "（御　伺）四十歳の女、最初右足が動かず、医療を加えるうちにやがて腰から下全体が動かなくなり、だんだん細くなりました。医師は脊髄麻痺と言い、最近は左足にも移行しつつあります。御救い頂けましょうか。\n\n（御垂示）治りますが、これは薬毒です。右足に薬毒が固ったのです。細くなったというのは足を使わないからです。それが段々と上に上って来たのです。脊髄麻痺というのは全然デタラメです。こんなのにヴィタミン注射などをやると、反って足が悪くなって来ます。こういうのは「ジンゾウ病」と言って、体の「ジンゾウ」ではなくて、人間の造った「人造病」です。浄霊は腎臓が一番主です。それから股、股の外側、臀部の下の方をよく浄霊すれば治ります。",
    "id": "johreivol06_11",
    "title_pt": "1. Mulher totalmente imóvel da cintura para baixo (Ensinamento)",
    "content_pt": "**(Consulta)**\nMulher de 40 anos. Inicialmente, a perna direita parou de se mover. Enquanto recebia tratamento médico, a imobilidade estendeu-se para toda a parte inferior, da cintura para baixo, e as pernas foram afinando. O médico diagnosticou como paralisia espinhal. Recentemente, o problema está migrando também para a perna esquerda. Ela poderá ser salva?\n\n**(Ensinamento)**\nCurará, mas isso é **medicamento tóxico**. As toxinas solidificaram-se na perna direita. O afinamento deve-se ao desuso do membro. O problema foi subindo gradativamente. \n\nO diagnóstico de paralisia espinhal é um completo disparate. Se aplicarem injeções de vitaminas em casos assim, as pernas piorarão ainda mais. A isso chamamos de \"Doença Artificial\" (*Jinzō-byō* [人造病] — trocadilho com *Jinzō* [Rim]), pois não é uma doença renal (*Jinzō*), mas uma doença criada pelo homem.\n\nO foco principal do Johrei são os rins. Além disso, se ministrar bem na virilha, na lateral da coxa e na parte inferior dos glúteos, ela curará.",
    "tags": [
      "toxinas_medicamentosas",
      "toxinas",
      "autodiagnóstico",
      "johrei",
      "paralisia",
      "rins",
      "cintura"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "doenças"
    ],
    "related_items": [
      "johreivol06_12",
      "johreivol06_30",
      "johreivol06_06",
      "johreivol06_08",
      "johreivol06_22"
    ]
  },
  {
    "title_jp": "２、坐骨神経痛の男（地上天国四三号　一三頁）",
    "content_jp": "（御　伺）三十三歳の男子。昭和二十四年五月頃より腰が痛み始め、医師に診断を受けました処が坐骨神経痛とのことで、注射は局部へ二十本位うちました。漢方薬も一カ月位続けて飲みました。鍼灸も五、六回やりました。昭和十八年に盲腸を手術致しました。二十七年一月三日に親戚の者より本教を教えて戴き、早速支部に参り御浄霊をして戴き、十日目頃に少し良くなったと思って居りましたが、又、次第に痛みが元のようになって、現在両足も痛むようになりました。続けて六カ月位御浄霊を受けました。その後は二日に一回位して戴いて居りますが、別に変化が御座いません。現在御浄霊は腎臓と局部を主として戴いて居ります。\n\n（御垂示）これは薬毒の為である。神経痛の時薬を用いると共に、よく固めたので、治るにも暇がかかるのである。しかも痛みは浄化の為であるから結構で、辛いだろうが、痛めば痛む程早く治るから、我慢しなさい。",
    "id": "johreivol06_12",
    "title_pt": "2. Homem com ciática (Chijō Tengoku, nº 43, pág. 13)",
    "content_pt": "**(Consulta)**\nHomem de 33 anos. Por volta de maio do ano 24 da Era Showa, começou a sentir dores na região lombar. O médico diagnosticou como Ciática (Zakotsu shinkeitsū [坐骨神経痛]). Tomou cerca de 20 injeções no local, ingeriu remédios da medicina chinesa (Kanpo) por um mês e fez acupuntura e moxabustão cinco ou seis vezes. Operou o apêndice no ano 18.\n\nEm 3 de janeiro do ano 27, soube deste Ensinamento por um parente e foi imediatamente à Igreja receber Johrei. Por volta do décimo dia, achou que tinha melhorado um pouco, mas a dor voltou gradualmente ao estado original e, agora, ambas as pernas doem. Recebeu Johrei continuamente por cerca de seis meses. Depois, passou a receber a cada dois dias, mas não há alterações significativas. Atualmente, o Johrei é focado principalmente nos rins e no local da dor.\n\n**(Ensinamento)**\nIsto deve-se aos **medicamentos tóxicos**. Na ocasião da nevralgia, ao usar remédios, as toxinas foram fortemente solidificadas, por isso a dissolução e cura levarão tempo. Ademais, a dor é devido à purificação, o que é ótimo; embora seja penoso, quanto mais doer, mais rápido curará. Portanto, tenha paciência.",
    "tags": [
      "intestinos",
      "purificação",
      "toxinas_medicamentosas",
      "toxinas",
      "autodiagnóstico",
      "dor",
      "johrei",
      "apendicite",
      "dissolução",
      "sistema_nervoso",
      "rins",
      "cintura"
    ],
    "categories": [
      "áreas_tratamento",
      "doenças",
      "sintomas",
      "técnicas_johrei",
      "partes_do_corpo"
    ],
    "related_items": [
      "johreivol06_30",
      "johreivol06_31",
      "johreivol06_20",
      "johreivol06_32",
      "johreivol06_06"
    ]
  },
  {
    "title_jp": "１、手頸が痺れ、動かす事不能の男子（御教え集一号　四九頁）",
    "content_jp": "（御　伺）昭和二十三年入信の当時六十二歳の私の父、二十六年七月十三日飲酒就寝致し、二時間程で目が覚めましたが、左手頸が利きません。痛みは無く、肘から指先へ軽い痺れがあり、手頸を上下に動かす事が出来ず、物をにぎれば軽くにぎる事が出来ます。御浄霊はその日より毎日させて戴いて居りますが、変化が御座いません。\n\n二十八年前自転車より落ち、肩の骨を折った事が御座いますが、その時は薬は用いませんでした。肘と肩に固結があり、圧すると痛みがあります。入信前予防注射数本うった事があります。\n\nどこを根本に御浄霊させて戴きましたら宜しゅう御座いましょうか。御教えの程御願い申し上げます。\n\n（御垂示）これは自転車から落ちて骨を折った為ではないです。それが今頃痛むわけはない。予防注射です。その為ですから、押して痛い所、そこに薬が固っているから、そこを浄霊すればいい。これは何でもありません。きっと治ります。力を入れてはいけません。力さえ入れなければドンドン治ります。凡て、手や足の痛みなどは注射と考えてみればいいです。前に注射をしたとかいうのは・・。他にそんな事があるわけはないです。",
    "id": "johreivol06_13",
    "title_pt": "1. Homem com punho adormecido e imóvel (Gokyōshū, nº 1, pág. 49)",
    "content_pt": "**(Consulta)**\nMeu pai, de 62 anos na época (ingressou na Fé no ano 23 da Era Showa). Em 13 de julho do ano 26, bebeu saquê e foi dormir. Acordou cerca de duas horas depois com o punho esquerdo inoperante. Não há dor, apenas uma leve dormência do cotovelo até a ponta dos dedos; não consegue mover o punho para cima ou para baixo, e se pegar um objeto, segura-o com pouca força. Ministro Johrei diariamente desde esse dia, mas não há alteração.\n\nHá 28 anos, caiu de bicicleta e fraturou o ombro, mas na ocasião não usou remédios. Há uma induração no cotovelo e no ombro que dói ao ser pressionada. Antes de ingressar na Fé, tomou várias injeções preventivas (vacinas).\n\nOnde devo focar o Johrei como causa raiz? Peço orientações.\n\n**(Ensinamento)**\nIsso não se deve à fratura da queda de bicicleta. Não haveria razão para doer agora. A causa são as injeções preventivas. Como é devido a elas, há remédio solidificado nos locais onde dói ao apertar; basta ministrar Johrei ali. Isso não é nada grave. Certamente curará. \n\nNão se deve colocar força (física/mental durante o Johrei). Se não colocar força, a cura progredirá rapidamente. Em geral, considere que dores nas mãos ou pés são injeções. O fato de ter tomado injeções anteriormente... não há outra causa possível além dessa.",
    "tags": [
      "toxinas_medicamentosas",
      "dor",
      "pescoço",
      "rigidez",
      "induração",
      "pés",
      "ombros",
      "johrei",
      "mãos"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol06_07",
      "johreivol06_14",
      "johreivol06_16",
      "johreivol06_26",
      "johreivol06_29"
    ]
  },
  {
    "title_jp": "２、片手不動、血尿の男子（御教え集八号　四五頁）",
    "content_jp": "（御　伺）五十三歳の男子。一月九日朝より悪寒が四、五時間位続き、昼頃より乳液に褐色物の混ったような物を多量に吐きました。十一日夕方よりシャックリが二時間程続き、御浄霊戴き一時止まり、四十分程して一時間位続きました。翌日も同様で御座います。食事は進まず、お湯を飲んでおります。熱は余りなく、腎臓に少しありましたが、一週間目より食欲も出て参りました。十五日目より肩、肩胛骨より肋骨下部に、高さ四、五寸巾五寸位、右手は上膊部及び手頸より指先迄腫上り、右手肩の関節は動かず、食事 （一膳位）の時だけ起きて食べさせて貰っております。血尿が三、四回御座いました。三十七日目に腕の力瘤の所に直径一寸位の突起が出来、先が赤くなり、翌日濃い膿が出、少し楽になりました。それより十日位膿が出続け、大分腫れも引きましたが、肝臓に拳位の固結が出来、食欲なく大分衰弱し、膿も出なくなりましたが、御浄霊戴き食事も戴けるようになりました。血尿は一日に四、五回出ます。膿は血膿となり、肩胛骨の下部に少し膿が御座います。元気になって参りましたが、腕の附根は動きません。御浄霊の個所に就き御教示御願い申し上げます。\n\n（御垂示）これは結構ではないですか。順調にいってます。この人は毒が沢山あるのです。毒血がうんとあるのだから、色々な所から色々な形で出ていって、結局治ります。気長にやって居れば良いです。浄霊の急所は、腫れている所とか痛いとか熱があるとか、それは症状で分りますから、それで良いです。",
    "id": "johreivol06_14",
    "title_pt": "2. Homem com um braço imóvel e hematúria (Gokyōshū, nº 8, pág. 45)",
    "content_pt": "**(Consulta)**\nHomem de 53 anos. Na manhã de 9 de janeiro, teve calafrios que duraram cerca de quatro ou cinco horas. Por volta do meio-dia, vomitou grande quantidade de um líquido leitoso misturado com algo semelhante a material marrom. Na tarde do dia 11, teve soluços por duas horas; recebeu Johrei e parou momentaneamente, mas quarenta minutos depois recomeçou e durou cerca de uma hora. O mesmo ocorreu no dia seguinte. Não conseguia comer, apenas bebia água quente. Quase não teve febre, apenas um pouco nos rins, mas uma semana depois o apetite retornou. \n\nA partir do décimo quinto dia, houve um inchaço que abrangia o ombro, da omoplata até a parte inferior das costelas (numa área de aprox. 12x15 cm), e o braço direito inchou do braço superior e punho até a ponta dos dedos. A articulação do ombro direito não se move; ele só se levanta para comer (cerca de uma tigela), com ajuda. Houve hematúria três ou quatro vezes. \n\nNo trigésimo sétimo dia, surgiu uma protuberância de aprox. 3 cm de diâmetro no bíceps (muque); a ponta avermelhou e, no dia seguinte, saiu um pus espesso, trazendo um pouco de alívio. O pus continuou saindo por cerca de dez dias e o inchaço diminuiu bastante, mas formou-se uma induração do tamanho de um punho no fígado. Ele perdeu o apetite, debilitou-se bastante e o pus parou de sair. Com o Johrei, voltou a comer. A hematúria ocorre quatro ou cinco vezes ao dia. O pus tornou-se sanguinolento e ainda há um pouco na parte inferior da omoplata. Ele está recuperando o ânimo, mas a base do braço não se move. Peço orientações sobre os locais para o Johrei.\n\n**(Ensinamento)**\nIsso não é excelente? Está progredindo favoravelmente. Esta pessoa tem muitas toxinas. Como há muito **sangue tóxico**, ele sai por vários lugares e de várias formas; no fim, curará. Basta continuar com paciência. Os pontos vitais do Johrei são onde está inchado, onde dói ou onde há febre; os sintomas indicam o local, então basta segui-los.",
    "tags": [
      "pontos_vitais",
      "fígado",
      "toxinas",
      "febre",
      "pescoço",
      "dor",
      "rigidez",
      "ombros",
      "induração",
      "inchaço",
      "johrei",
      "rins"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "sintomas"
    ],
    "related_items": [
      "johreivol06_26",
      "johreivol06_07",
      "johreivol06_15",
      "johreivol06_24",
      "johreivol06_31"
    ]
  },
  {
    "title_jp": "３、声がれ、手足の痺れ、歩行困難、高熱の青年（地上天国四〇号　一三頁）",
    "content_jp": "（御　伺）私の弟貢（二十四歳）は、二十六年十月中頃より肋膜症状の御浄化を戴きましたが、御蔭様で御浄霊により全快、二十七年四月中頃より頭の御浄化を戴き、前額部及び後頭部並びに頸の周囲等に高熱あり、特に声がれがしておりました。又右横腹部に痛みがあり、寝返りに困難を致しました。御浄霊により御守護賜わり、一時快方に向いました。\n\n五月二十八日再び同様の御浄化を戴き、現在に及んで居ります。現在は頭部、頸の周囲、腎臓部、尾てい骨、臑（すね）等に高熱があり、やはり声も出しにくく、息苦しく、一寸歩いても非常に苦しく御座いますが、脚部特に臑の部分が痛み、歩行困難の状態で御座います。又足頸及び手の両親指もしびれて居ります。御浄霊致しましてもなかなか下熱致しません。食欲は茶碗に一杯位で御座います。十一時頃より三時頃まで毎日発熱し、寒くてふとんをかぶることも御座います。\n\n御浄霊の個所等御教え賜わりたく、謹みて御伺い申し上げます。\n\n（御垂示）これは薬毒病である。熱がしつこいのは、浄霊が急所を外れているからで、触ってみて一番熱い所を見附け其処を浄霊すれば、段々熱は下るものである。その他押して痛い所を浄霊する事、食事は野菜を多く摂る事、何よりも衰弱を増させないようにする事で、それには普通の安静にすればいい。それで治る筈である。",
    "id": "johreivol06_15",
    "title_pt": "3. Jovem com rouquidão, dormência nas mãos e pés, dificuldade de andar e febre alta (Chijō Tengoku, nº 40, pág. 13)",
    "content_pt": "**(Consulta)**\nMeu irmão mais novo, Mitsugu (24 anos), teve uma purificação com sintomas de pleurisia em meados de outubro do ano 26, mas graças ao Johrei, recuperou-se totalmente. Em meados de abril do ano 27, teve uma purificação na cabeça, com febre alta na testa, occipício e ao redor do pescoço, ficando especialmente rouco. Também sentia dor na lateral direita do abdômen, dificultando virar-se na cama. Com o Johrei, recebeu a graça de uma melhora temporária.\n\nEm 28 de maio, teve a mesma purificação novamente, que perdura até hoje. Atualmente, tem febre alta na cabeça, ao redor do pescoço, na região renal, no cóccix e nas canelas; a voz continua difícil de sair e sente falta de ar. Caminhar um pouco já causa grande aflição, mas as pernas, especialmente as canelas, doem tanto que dificultam a marcha. Os tornozelos e os polegares de ambas as mãos também estão adormecidos. Mesmo com Johrei, a febre não cede facilmente. O apetite é de cerca de uma tigela de arroz. Diariamente, das 11h às 15h, a febre sobe e ele sente tanto frio que precisa cobrir-se com o cobertor.\n\nRogo humildemente orientações sobre os locais para Johrei.\n\n**(Ensinamento)**\nTrata-se de **doença de origem medicamentosa** (*Yakudokubyō*). Se a febre é persistente, é porque o Johrei não está atingindo o ponto vital. Tateie o corpo, encontre o local mais quente e ministre Johrei ali; a febre baixará gradativamente. Além disso, ministre onde houver dor à pressão. Quanto à alimentação, ingira muitos vegetais. Acima de tudo, evite que a debilidade aumente; para isso, basta manter o repouso normal. Com isso, deverá curar.",
    "tags": [
      "pontos_vitais",
      "pernas",
      "purificação",
      "toxinas_medicamentosas",
      "toxinas",
      "peso",
      "febre",
      "pescoço",
      "dor",
      "johrei",
      "cabeça",
      "mãos",
      "rins",
      "região_occipital",
      "região_inferior"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "áreas_tratamento",
      "sintomas"
    ],
    "related_items": [
      "johreivol06_24",
      "johreivol06_26",
      "johreivol06_07",
      "johreivol06_20",
      "johreivol06_31"
    ]
  },
  {
    "title_jp": "４、左足に卵大の固結ある青年（地上天国三六号　一四頁）",
    "content_jp": "（御　伺）二十二歳の青年。五、六歳頃より左足大腿部より足頸迄の後側に卵大の固結二個、小指程の固結四、五個出来、何等変化なく今日に至って居ります。労働後若干痛みを感ずる程度ですので放任しておりましたが、四、五年前より種々の治療を致しました。足頸の小さい固結一個を手術除去致しましたが、又元通りになってしまいました。\n\n浄霊を始めましてより未だ一週間で御座います。特別に変化は御座いません。固結の出来る以前には薬は一切使った事がないそうです。原因は何で御座いましょうか。謹んで御伺い申し上げます。\n\n（御垂示）親の薬毒である。根気よく浄霊すれば長くはかかるが必ず治る。出来るだけ運動する方がよい。",
    "id": "johreivol06_16",
    "title_pt": "4. Jovem com induração do tamanho de um ovo na perna esquerda (Chijō Tengoku, nº 36, pág. 14)",
    "content_pt": "**(Consulta)**\nJovem de 22 anos. Por volta dos cinco ou seis anos, surgiram duas indurações do tamanho de ovos e quatro ou cinco do tamanho de dedos mínimos na parte posterior da perna esquerda, da coxa até o tornozelo. Permaneceram inalteradas até hoje. Como só sentia dor após trabalho braçal, deixou como estava. Há quatro ou cinco anos, tentou vários tratamentos. Removeu cirurgicamente um pequeno nódulo do tornozelo, mas ele voltou a crescer como antes.\n\nComeçou o Johrei há apenas uma semana. Não houve alterações especiais. Antes do surgimento dos nódulos, dizem que nunca usou remédios. Qual seria a causa? Rogo humildemente vossa orientação.\n\n**(Ensinamento)**\nSão **medicamentos tóxicos herdados dos pais**. Se ministrar Johrei com paciência, embora demore, curará infalivelmente. É melhor fazer exercícios físicos na medida do possível.",
    "tags": [
      "pernas",
      "toxinas_medicamentosas",
      "toxinas",
      "dor",
      "pescoço",
      "rigidez",
      "induração",
      "johrei"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "sintomas"
    ],
    "related_items": [
      "johreivol06_31",
      "johreivol06_32",
      "johreivol06_07",
      "johreivol06_13",
      "johreivol06_14"
    ]
  },
  {
    "title_jp": "５、手足の指が紫色し、非常に痛む人（御教え集二号　一〇頁）",
    "content_jp": "（御　伺）当年三十歳の未入信の男子。二十五年五月頃より左の手足の指先だけが、爪には異状なく爪先から指腹にかけて三角形に紫色し、非常に痛んで参りましたので、六カ月程医療を行い、最後に手術を致しました。一時痛みは去り、紫色もとれましたが、左手足指の関節から曲折し、鈎状になってしまいました。処が二十六年の五月頃より、反対の手足の指が同様の症状になり、歩行も出来ず、右の苦痛を緩和する為に、絶えず手指をかいていなければ居られない状態になりました。御浄霊を三、四回程致しましたが、痛みは幾らかは薄らいで来ました。化膿は致しません。如何なる原因で御座いましょうか。\n\n（御垂示）やっぱり薬毒です。紫色というのは毒血ですからね。ひょう疽です。そこに薬毒が固っているのに、種々な療法をしたからです。うっちゃらかして置くと段々溜って来て、一個所位で済むのです。それを種々な事すると、そこに溜まらないで他に溜まる。やはり薬の被害者です。やっぱり薬毒です。だから気長に浄霊すれば治ります。薬をつけたり、切ったり──色々すると他に行く。結局、薬と医者が病名をつくるのです。治そうとする事が、治るのでなく増やすのです。それさえ分れば、病気の原因などは何でもない。\n\nこの間「サン」と言う新聞に百五歳のお婆さんで──孫、曾孫を集めると百何人かになるのです。そして“私は薬と注射が嫌いだ”と言うのです。薬と注射が好きで長生きしていると言うのなら良いが、そんな事しない人が長生きするのですから、どうしても、事実という事と学理という事が矛盾している事に気がつかない。頭が非常に悪い。物事をあべこべに解釈する。その点は野蛮人みたいです。",
    "id": "johreivol06_17",
    "title_pt": "5. Pessoa com dedos das mãos e pés roxos e com muita dor (Gokyōshū, nº 2, pág. 10)",
    "content_pt": "**(Consulta)**\nHomem de 30 anos, não membro. Por volta de maio do ano 25, apenas as pontas dos dedos da mão e do pé esquerdos (sem alteração nas unhas) ficaram roxas em formato triangular, da ponta até a polpa digital, com muita dor. Fez tratamento médico por seis meses e, por fim, operou. A dor sumiu temporariamente e a cor roxa desapareceu, mas os dedos da mão e do pé esquerdos dobraram-se nas articulações, ficando em forma de gancho.\n\nEntretanto, por volta de maio do ano 26, os dedos da mão e do pé do lado oposto apresentaram os mesmos sintomas. Ele não consegue andar e, para aliviar o sofrimento do lado direito, precisa coçar continuamente os dedos, não conseguindo ficar parado. Ministrei Johrei três ou quatro vezes e a dor diminuiu um pouco. Não há supuração. Qual seria a causa?\n\n**(Ensinamento)**\nNovamente, são **medicamentos tóxicos**. A cor roxa indica **sangue tóxico**. Trata-se de Panarício (*Hyōso* [ひょう疽]). As toxinas medicinais estavam solidificadas ali e foram feitos vários tratamentos [médicos]. \n\nSe tivesse deixado sem tratamento, o pus acumularia gradualmente e resolver-se-ia em apenas um local. Ao fazerem várias intervenções, [a toxina] não se acumula ali e vai para outro lugar. Ele é, sem dúvida, uma vítima dos remédios. É tudo veneno de remédio. Portanto, se ministrar Johrei com paciência, curará. \n\nAo passar pomadas, cortar e fazer outras coisas, a doença migra. No fim das contas, são os remédios e os médicos que criam a doença. A tentativa de curar não cura, mas aumenta o mal. Se compreenderem isso, a causa das doenças não será mistério algum.\n\nOutro dia, li no jornal \"Sun\" sobre uma senhora de 105 anos... Quando reúne netos e bisnetos, somam mais de cem pessoas. E ela diz: \"Odeio remédios e injeções\". Se alguém que adora remédios e injeções vivesse muito, vá lá; mas quem vive muito é quem não faz essas coisas. As pessoas não percebem a contradição entre o fato e a teoria acadêmica. Têm a cabeça muito ruim. Interpretam as coisas ao contrário. Nesse ponto, parecem bárbaros.",
    "tags": [
      "toxinas_medicamentosas",
      "toxinas",
      "dor",
      "pés",
      "coceira",
      "johrei",
      "cabeça",
      "mãos"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol06_07",
      "johreivol06_15",
      "johreivol06_20",
      "johreivol06_02",
      "johreivol06_05"
    ]
  },
  {
    "title_jp": "１、膀胱及び尿道附近に不快感を感じ、労働時には尿道に激痛を感ずる男子（地上天国三七号　一一頁）",
    "content_jp": "（御　伺）私は二十歳の頃より尿が近くなって、一日のうちに十数回あるようになりました。軍隊に入ってからは、淋病だと言われて三回入院、六〇六号や漢方薬、淋病に関する薬剤を多量使用致して居りました。恐らく注射だけでも何百本で御座いましょう。それからは少し良くなったように思いましたが、何だか首が締め附けられるような気がしまして不快でなりませんでした。それが入信致しまして約二カ月後には完全に治って居りました。処が今年の正月より、膀胱及び尿道附近に不快を感ずるようになり、特に労働時には尿道に激痛を感じます。そして左の腰が時々痛みます。現在は時々教師の方に御浄霊を戴いて居りますが、御浄化は暫次増して来るように思われます。御浄化の激しい時は尿道にむずかゆみをひどく感じ、仕事も出来兼ねます。部屋に坐って居て動かなければ非常に楽で御座います。私の御浄化は淋病の薬毒の御浄化だと思って居りますが、苦痛は永続的で、日々不快な生活に悩まされて居りますので、このような苦悩から一時も早く脱出したいものと念願の余り、御浄霊の急所等御垂示戴きたく存じます。尚この外に四年前腰骨カリエスだと医診されましたが、これは放任致して居りましたら何事もなく治りました。又十九歳頃蓄膿症にて鼻の手術も致して居ります。二十三歳の時胃下垂、二十八歳の時痔の手術も行って居ります。又左脇、腰に大きな腫物が出た事がありましたが、その時は吸出薬を使用致しました。\n\n（御垂示）この人は医薬の被害者である。今後も色々苦痛が起るから、そのつもりで苦痛のある所を浄霊すれば、僅かずつでも薬毒が減るので、それだけ治ってゆくのである。併し随分薬毒が多いから、余程長くかかる覚悟をしなさい。",
    "id": "johreivol06_18",
    "title_pt": "1. Homem com desconforto na bexiga e uretra, e dor aguda na uretra ao trabalhar (Chijō Tengoku, nº 37, pág. 11)",
    "content_pt": "**(Consulta)**\nPor volta dos 20 anos, passei a urinar com frequência, mais de dez vezes ao dia. Após entrar para o exército, disseram que eu tinha gonorreia e fui internado três vezes, utilizando grande quantidade de injeções 606, remédios da Fitoterapia Oriental (Kanpo [漢方]) e outros fármacos para gonorreia. Creio que tomei centenas de injeções. \n\nDepois disso, pensei ter melhorado um pouco, mas sentia um desconforto insuportável, como se meu pescoço estivesse sendo apertado. Cerca de dois meses após ingressar na Fé, isso curou completamente. \n\nContudo, desde janeiro deste ano, passei a sentir desconforto na bexiga e nas proximidades da uretra; especialmente ao realizar trabalho braçal, sinto dores agudas na uretra. O lado esquerdo da região lombar também dói ocasionalmente. Atualmente, recebo Johrei de um professor de vez em quando, mas a purificação parece aumentar gradativamente. Quando a purificação é intensa, sinto uma coceira agoniante na uretra, a ponto de não conseguir trabalhar. Se ficar sentado no quarto sem me mover, sinto-me muito bem. \n\nAcredito que minha purificação seja do medicamento para gonorreia, mas como o sofrimento é contínuo e vivo atormentado por esse desconforto diário, desejo sair dessa angústia o mais rápido possível. Rogo orientações sobre os pontos vitais do Johrei. \n\nAlém disso, há quatro anos fui diagnosticado com cárie vertebral lombar, mas deixei sem tratamento e curou sem problemas. Aos 19 anos, operei de empiema (sinusite); aos 23, gastroptose; e aos 28, hemorroidas. Tive também um grande inchaço na lateral esquerda e na cintura, ocasião em que usei emplastros absorventes (suidashiyaku).\n\n**(Ensinamento)**\nEsta pessoa é uma vítima de medicamentos. Como surgirão várias dores daqui para a frente, esteja ciente disso e ministre Johrei nos locais doloridos; assim, as toxinas medicinais diminuirão pouco a pouco e a cura avançará na mesma medida. Contudo, como a quantidade de remédios é excessiva, prepare-se para um processo bastante demorado.",
    "tags": [
      "pontos_vitais",
      "purificação",
      "toxinas_medicamentosas",
      "estômago",
      "toxinas",
      "dor",
      "pescoço",
      "inchaço",
      "nariz",
      "johrei",
      "sinusite",
      "cintura"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "doenças",
      "sintomas"
    ],
    "related_items": [
      "johreivol06_26",
      "johreivol06_07",
      "johreivol06_20",
      "johreivol06_15",
      "johreivol06_24"
    ]
  },
  {
    "title_jp": "２、便通感覚不能の肥満婦人（御教え集一号　四頁）",
    "content_jp": "（御　伺）二十五年二月入信の二十八歳の信者、二十六年六月五日お産の折、難産にて二日二晩陣痛に苦しみ、漸く子供の頭が三分の一程出た折、産婆が長い苦しみの為、母体が弱っているから、楽にお産の出来るようにと陣痛の起る注射を二本、左右両太腿へ打ってしまいました。それからは陣痛が起きず、頭が半分出たのみにて、産婆は機械で出すようにと、再三勧めましたが、注射の為に陣痛が止ったのだと思い、御浄霊を続けておりましたが、三日目の夕方になっても生まれず、遂に機械で子供を出しました。子供は出た時、一呼吸したのみで死亡致しました。母体よりはその後沢山の毒血が下りましたが、現在小便と大便の出るのが判りません。御浄霊はその後続けて居ります。御加護によりまして、三週間目より起きられるようになりました。一時陰部と肛門の間に腫物が出来、坐る事が出来ませんでしたが、御浄霊戴く度に下り物となって膿が出て治癒させて戴きました。小便や大便は、心掛けて行くようにして居り、行けば必ず多量の小便が出るとの事です。何処に原因が御座いましょうか。現在鼠蹊部がつり、全身的に肥満し、後頭部が痛むと言って居ります。御浄霊は主に何処を致したら宜しゅうございましょうか。御垂示の程御願い申し上げます。\n\n（御垂示）これは薬毒がウンとあります。おかしいのですが、陣痛微弱だと言って注射うつと、余計陣痛微弱になる、不思議ですね。この人は大小便の感覚がないというのは、薬毒が下に固っているのです。気長にやれば出ますから、出ただけは治って行きます。全身的に肥満し、腎臓に固っているのです。全部薬毒です、漢方薬でしょう。漢方薬中毒がこういうふうです。漢方薬は恐ろしいものです。ですから、今言ったように、下の方です。薬毒が始終下に行っては固まるのです。肛門や陰部です。それを浄霊して出してしまうのです。痺れるのも薬毒です。そうしていれば段々良くなる。",
    "id": "johreivol06_19",
    "title_pt": "2. Mulher obesa com incapacidade de sentir a excreção (Gokyōshū, nº 1, pág. 4)",
    "content_pt": "**(Consulta)**\nMembro de 28 anos, ingressou na Fé em fevereiro do ano 25 da Era Showa. Em 5 de junho do ano 26, teve um parto difícil. Sofreu com dores de parto por dois dias e duas noites. Quando cerca de um terço da cabeça da criança já havia saído, a parteira, dizendo que a mãe estava debilitada pelo longo sofrimento e para facilitar o parto, aplicou duas injeções para provocar as contrações nas coxas esquerda e direita. \n\nA partir desse momento, as dores do parto cessaram. Com a cabeça do bebê metade para fora, a parteira insistiu repetidamente para usar o fórceps (instrumento mecânico), mas a mãe, acreditando que as dores pararam devido à injeção, continuou recebendo Johrei. Contudo, na tarde do terceiro dia, como a criança não nascia, retiraram-na com o aparelho. O bebê respirou apenas uma vez e faleceu. \n\nDa mãe, desceu muito sangue tóxico depois disso, mas atualmente ela perdeu a sensibilidade para urinar e defecar. O Johrei continuou sendo ministrado. Graças à Proteção Divina, ela pôde se levantar na terceira semana. Temporariamente, surgiu um inchaço entre a região genital e o ânus, impedindo-a de sentar, mas a cada sessão de Johrei saía secreção e pus, levando à cura. Ela tenta ir ao banheiro conscientemente e, ao fazê-lo, diz que sai grande quantidade de urina. \n\nOnde estaria a causa? Atualmente, sente câimbras na região inguinal, está obesa em todo o corpo e diz sentir dor no occipício. Onde devo focar o Johrei principalmente?\n\n**(Ensinamento)**\nHá uma enorme quantidade de **medicamentos tóxicos**. É curioso: dizem que as contrações estão fracas e aplicam injeção, e as contrações ficam ainda mais fracas; é misterioso. \n\nO fato de não ter sensibilidade para urinar ou defecar deve-se às toxinas solidificadas na parte inferior. Se tratar com paciência, a excreção ocorrerá e, na medida em que sair, ela irá melhorando. \n\nA obesidade sistêmica indica solidificação nos rins. Tudo isso é veneno de remédio; provavelmente de Fitoterapia Oriental (Kanpo). A intoxicação por Kanpo tem essas características. O Kanpo é temível. \n\nPortanto, como eu disse, foque na parte inferior. As toxinas medicinais sempre descem e se solidificam lá. No ânus e na região genital. Ministre Johrei para expelir isso. A dormência/câimbra também é causada pelas toxinas. Fazendo isso, ela melhorará gradualmente.",
    "tags": [
      "catarro",
      "toxinas_medicamentosas",
      "toxinas",
      "induração",
      "inchaço",
      "johrei",
      "cabeça",
      "sistema_respiratório",
      "rins",
      "região_occipital"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei",
      "áreas_tratamento"
    ],
    "related_items": [
      "johreivol06_24",
      "johreivol06_21",
      "johreivol06_26",
      "johreivol06_05",
      "johreivol06_06"
    ]
  },
  {
    "title_jp": "１、卵巣膿腫、堕胎手術後、全身浄化で一進一退の中年婦人（御教え集七号　六八頁）",
    "content_jp": "（御　伺）教師の妻（三十三歳）入信前ノーシンを常服致し居りました。昭和二十二年卵巣膿腫で手術し、全快しないうちに妊娠した為にツワリが強く、体の衰弱もあり、堕胎手術を致しました。それから肋膜で二カ年療養しましたが良くならず、人に勧められる儘に色々致し、人骨を煎じて二カ月程飲みました。注射はザルブロ、ヴィタミン数十本をうち、少し楽になりましたが、今度は主人が喘息にかかり、その時より再度御浄霊を戴くようになり、初めて農耕の手伝いを致し、不思議に働く事が出来ました。処が、頸にグリグリが無数に出来、数回膿が出、今ではグリグリが沢山ある儘に口は塞がっております。昭和二十六年十月「大光明」の御守様を拝受致し、痔出血の御浄化を戴き、二十七年一月頃に左手に激痛が起り、皮膚は蝋細工のような色となり、血色悪く、体はフラフラとなり、毎日御浄霊を致しておりますが、手の神経痛、腹部の痛み、腹の脹り、胸の痛み、足の御浄化で、一進一退で御座いました。二月上旬より、痔の出血は止まり、通じも二回位で軽くなりました。胃の御浄化で咳が出、痰のような、唾のような、ヌラや苦い水が沢山出ました。心臓が苦しく床に就いております。現在は頭がガーンとして胸が苦しく、胃が空のような気が致し、口が苦しく、足腰がだるく、フラフラで、御浄霊を致しますと熱が出、咳が出ますが、痰が切れないので苦しみます。食事は軽く一杯三度食べます。尿も良く出、便通も御座います。右御垂示の程御願い申し上げます。\n\n（御垂示）これは薬毒の浄化です。色んなものが色んな形で出て来るのですから、その間辛抱していれば、段々良くなります。こういうのは、段々何時とはなしに良くなりますから、辛抱して居れば良い。別にどうという病気ではない。入れたものが出る、それだけの話です。それから痰が切れないのは、浄霊の見当違いをしている。だから、良く調べてみる。これは自分で体中触って調べてみると熱があるから、そこから痰が出るから分ります。分らなければ、御主人に体を触って貰えば良い。これも、峠を過ぎてますから、もう一息です。",
    "id": "johreivol06_20",
    "title_pt": "1. Mulher de meia-idade com cisto ovariano, pós-aborto e purificação sistêmica de avanço e recuo (Gokyōshū, nº 7, pág. 68)",
    "content_pt": "**(Consulta)**\nEsposa de um professor (33 anos). Antes de ingressar na Fé, tomava Norshin (analgésico) habitualmente. Em 22 da Era Showa, operou de cisto ovariano. Antes de se recuperar totalmente, engravidou; devido ao forte enjoo e debilidade física, fez um aborto induzido. Depois, tratou-se de pleurisia por dois anos sem melhora. Seguindo conselhos de terceiros, fez várias tentativas, inclusive ingerir decocção de ossos humanos por cerca de dois meses. Tomou dezenas de injeções de Zaruburo e vitaminas, obtendo leve alívio. \n\nNo entanto, quando seu marido teve asma e começou a receber Johrei novamente, ela também passou a receber, ajudando pela primeira vez na lavoura, conseguindo trabalhar de forma surpreendente. Porém, surgiram inúmeros nódulos (guri-guri) no pescoço; saiu pus várias vezes e, hoje, embora ainda restem muitos nódulos, as feridas fecharam. \n\nEm outubro do ano 26, recebeu a Imagem da Luz Divina (Daikōmyō) e teve purificação de hemorroidas com sangramento. Por volta de janeiro do ano 27, sentiu dores agudas na mão esquerda; a pele ficou com cor de cera, a fisionomia ruim e o corpo cambaleante. Recebe Johrei diariamente, mas o quadro oscila entre melhora e piora, com nevralgia na mão, dor abdominal, distensão abdominal, dor no peito e purificação nas pernas. \n\nDesde o início de fevereiro, o sangramento das hemorroidas parou e o intestino funciona cerca de duas vezes ao dia, trazendo alívio. Com a purificação do estômago, teve tosse e expeliu grande quantidade de algo parecido com escarro ou saliva, um muco (nura) e água amarga. O coração está aflito e ela está acamada. \n\nAtualmente, sente a cabeça pesada (como se levasse uma pancada), o peito oprimido, sensação de vazio no estômago, boca amarga, pernas e quadris frouxos e cambaleia. Ao receber Johrei, tem febre e tosse, mas sofre porque o escarro não sai. Come levemente uma tigela, três vezes ao dia. Urina bem e tem evacuação. Rogo vossa orientação.\n\n**(Ensinamento)**\nIsso é purificação de **medicamentos tóxicos**. Várias coisas estão saindo de várias formas; se ela tiver paciência durante esse processo, melhorará gradualmente. Casos assim melhoram com o tempo, sem que se perceba. Basta ter paciência. Não é nenhuma doença grave. É apenas a saída do que foi colocado para dentro. \n\nQuanto ao escarro que não sai, o Johrei está sendo aplicado no local errado. Verifique bem. Se tatear o corpo todo, encontrará onde há febre; é de lá que o escarro sai, então ficará claro. Se ela não souber, o marido deve tatear o corpo dela. Ela já passou pelo pico [da purificação], falta só mais um pouco.",
    "tags": [
      "catarro",
      "purificação",
      "toxinas_medicamentosas",
      "estômago",
      "toxinas",
      "febre",
      "pescoço",
      "dor",
      "tosse",
      "johrei",
      "cabeça",
      "asma",
      "sistema_nervoso",
      "sangramento",
      "mãos",
      "cintura",
      "coração"
    ],
    "categories": [
      "áreas_tratamento",
      "doenças",
      "sintomas",
      "técnicas_johrei",
      "partes_do_corpo"
    ],
    "related_items": [
      "johreivol06_26",
      "johreivol06_24",
      "johreivol06_31",
      "johreivol06_07",
      "johreivol06_15"
    ]
  },
  {
    "title_jp": "２、子宮癌手術後の中年婦人の浄化（御教え集三号　二六頁）",
    "content_jp": "（御　伺）四十五歳の信者で御座いますが、四十一歳の二月子宮癌の手術を受け、以来便秘に悩んで居りましたが、翌年七月入信、爾来健康にさせて戴きましたが、段々と尿が近くなり、遂には十五分置き位となり、時々は自覚せずに漏らす事もありました。二十五年九月臀部に大きな腫物が出来、十月に破れ排膿を始めましたが、傷口は段々拡がり、続いて排膿がありますが、更にその後次々と臀部、腰部に数カ所孔があき、歩行困難、仰臥困難、然も相変らず尿意頻繁で悩んで居ります。カリエスの気味もあり、背骨を叩けば痛い所もあり、最近出来た排膿孔は、非常に深く（親指が入る程）苦痛甚だしく、非常に濃い血膿が出ております。最初の傷口には周囲に薄皮がはり出し、薄い膿になっております。御浄霊は頭部、背面部特に背骨と腎臓部より、下腹部、膀胱、尿道、排膿部の順にさせて戴き、右に就き御教えの程御願い申し上げます。\n\n（御垂示）子宮癌の手術が原因です。どういうふうに切りましたか。\n\n「相当大きな固まりがあり、取りましたそうで御座います」\n\nどの辺ですか。やっぱり子宮の近所でしょうね。それを取る時はどの程度ですか。子宮は取ったのですか。\n\n「取って居りません」\n\nするとこれは、消毒薬です。消毒薬中毒です。四年経っているのですね。今の膿は消毒薬です。数カ所に孔があき──これは結構です。歩行困難は仕方がないです。すっかり出来上る迄はしようがないです。尿意頻繁というのは、尿道の括約筋が緩んでるのです。両方から括約筋がありますが、消毒薬が滲みて、そこに固って、それが圧迫しているのです。ですから、股の上の方から尿道へ行ってますから、そこを良く浄霊するのです。そうすると治るわけです。孔があいて出るのは結構です。背骨を叩けば大抵の人は痛いです。カリエスという程ではないです。非常に深い──これは結構です。深い所迄浄化されるのですからね。痛苦甚だしく──これは仕方がない。周囲に薄皮が──これは治って来たのです。心配ありません。少しの間は仕方がないです。",
    "id": "johreivol06_21",
    "title_pt": "2. Purificação de mulher de meia-idade pós-cirurgia de câncer uterino (Gokyōshū, nº 3, pág. 26)",
    "content_pt": "**(Consulta)**\nMembro de 45 anos. Em fevereiro, aos 41 anos, submeteu-se a uma cirurgia de câncer uterino. Desde então, sofria de constipação. Ingressou na Fé em julho do ano seguinte e tornou-se saudável, mas a frequência urinária aumentou gradativamente, chegando a urinar a cada 15 minutos e, por vezes, urinava sem perceber (incontinência). \n\nEm setembro do ano 25, surgiu um grande inchaço nas nádegas. Em outubro, rompeu-se e começou a sair pus, mas a ferida foi se alargando e o pus continua saindo. Além disso, abriram-se sucessivos orifícios nas nádegas e na região lombar. Ela tem dificuldade para andar e para deitar de costas; a frequência urinária continua a afligi-la. \n\nHá indícios de cárie vertebral; ao bater na coluna, há pontos dolorosos. O orifício de drenagem mais recente é muito profundo (cabe um dedo polegar), causa dor intensa e expele um pus sanguinolento muito espesso. Na ferida inicial, formou-se uma pele fina ao redor e o pus está ralo. \n\nO Johrei é ministrado na cabeça, nas costas (especialmente coluna e rins), baixo ventre, bexiga, uretra e na área da drenagem, nesta ordem. Rogo vossos ensinamentos.\n\n**(Ensinamento)**\nA causa é a cirurgia do câncer uterino. Como foi o corte?\n\n*— Havia uma massa consideravelmente grande, que disseram ter retirado.* \n\nEm que região? Provavelmente perto do útero. Qual foi a extensão da remoção? Retiraram o útero?\n\n*— Não retiraram.* \n\nEntão isso é **desinfetante**. Intoxicação por antissépticos. Faz quatro anos, não é? O pus atual é o desinfetante. O fato de abrirem orifícios em vários lugares é algo excelente. A dificuldade de andar é inevitável. Até que tudo seja expelido, não há o que fazer. \n\nA frequência urinária deve-se ao relaxamento do esfíncter da uretra. Existem músculos esfíncteres de ambos os lados; o desinfetante infiltrou-se, solidificou-se ali e está comprimindo. Portanto, deve-se ministrar bastante Johrei na parte superior das coxas em direção à uretra. Assim curará. O fato de haver orifícios e secreção é ótimo. Se bater na coluna, a maioria das pessoas sente dor. Não chega a ser uma cárie vertebral. \n\nSer muito profundo — isso é bom. A purificação está ocorrendo até nas partes profundas. Dor intensa — isso não tem jeito. Pele fina ao redor — indica que está sarando. Não há preocupação. O desconforto temporário é inevitável.",
    "tags": [
      "catarro",
      "purificação",
      "toxinas",
      "dor",
      "induração",
      "inchaço",
      "johrei",
      "cabeça",
      "câncer",
      "resfriado",
      "rins",
      "cintura"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei",
      "doenças"
    ],
    "related_items": [
      "johreivol06_24",
      "johreivol06_26",
      "johreivol06_19",
      "johreivol06_20",
      "johreivol06_07"
    ]
  },
  {
    "title_jp": "３、子宮癌と診断された人（地上天国三七号　一三頁）",
    "content_jp": "（御　伺）子宮にただれがある由にて、塗布薬を十回程注入致しました。二十五年十一月子宮癌と診断を受け、それ以後右医療を受けず、ずっと今日迄御浄霊を戴いています。御浄霊戴き始めてより十カ月目より腰部に痛みを覚え、だんだん痛みはきつくなり、七カ月間激痛に苦しんでいます。二十六年十一月布教に参りその翌日、十回ばかり親指大の血塊が出ました。下り物は、癌と診断されます前より致しています。一時は悪臭が御座いましたが、只今ではありません。又一回一尺位連なったヌラが出ました。御浄霊の個所を御垂示お願い申し上げます。\n\n（御垂示）これは癌ではなく、悉く薬毒の為であって、長くはかかるが必ず治るから安心しなさい。浄霊個所は苦痛の所だけでよろしい。",
    "id": "johreivol06_22",
    "title_pt": "3. Pessoa diagnosticada com câncer uterino (Chijō Tengoku, nº 37, pág. 13)",
    "content_pt": "**(Consulta)**\nDevido a uma ferida no útero, foram aplicados medicamentos tópicos (injeção local/pomada) cerca de dez vezes. Em novembro do ano 25, foi diagnosticada com câncer uterino. Desde então, não recebeu mais tratamento médico, recebendo apenas Johrei até hoje. \n\nDez meses após iniciar o Johrei, começou a sentir dores na região lombar. A dor foi aumentando e ela sofre com dores agudas há sete meses. Em novembro do ano 26, ao ir fazer dedicação de assistência religiosa (fukyō), no dia seguinte expeliu cerca de dez coágulos de sangue do tamanho de um polegar. \n\nEla tem corrimento desde antes do diagnóstico de câncer. Houve uma época com mau cheiro, mas agora não há mais. Certa vez, expeliu um muco (nura) contínuo de cerca de 30 cm (1 shaku). Rogo orientação sobre os locais para Johrei.\n\n**(Ensinamento)**\nIsso não é câncer; deve-se inteiramente a **medicamentos tóxicos**. Demorará, mas curará infalivelmente, então fique tranquila. Quanto aos locais de Johrei, basta aplicar apenas onde houver dor.",
    "tags": [
      "toxinas_medicamentosas",
      "toxinas",
      "dor",
      "johrei",
      "câncer",
      "autodiagnóstico",
      "cintura"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei",
      "doenças"
    ],
    "related_items": [
      "johreivol06_12",
      "johreivol06_30",
      "johreivol06_32",
      "johreivol06_06",
      "johreivol06_11"
    ]
  },
  {
    "title_jp": "１、毎日ひきつけを起す赤ん坊（地上天国四一号　一三頁）",
    "content_jp": "（御　伺）私の二男で御座いますが、生後百十日頃より毎日ひきつけを起すようになり、現在生後百四十余日になりますが、未だに頸がしっかりすわりません。頸の右側がやや高く、熱が多少御座います。又胸が大変へこんでおり（みぞおちのやや上部）医学では佝僂病性腺病質体質とか申して居りますが、如何なるわけで御座いましょうか。御浄霊は何処を致しましたらよろしゅう御座いましょうか。謹みて御垂示賜わりたく御願い申し上げます。\n\n（御垂示）これは薬毒の為であるから、全身を触れば熱のある個所があるから、其処を浄霊すれば少しずつ治ってゆく。この原因に就いては二種ある。一は生後間もなく注射した為か、一は妊娠中又は直前、服薬又は注射を多くした等である。",
    "id": "johreivol06_23",
    "title_pt": "1. Bebê com convulsões diárias (Chijō Tengoku, nº 41, pág. 13)",
    "content_pt": "**(Consulta)**\nTrata-se do meu segundo filho. A partir de 110 dias após o nascimento, começou a ter convulsões diárias. Atualmente, com mais de 140 dias, o pescoço ainda não está firme. O lado direito do pescoço é um pouco mais alto e apresenta certa febre. O peito é bastante afundado (logo acima da boca do estômago). A medicina diz ser uma constituição de raquitismo ou escrofulose (adenoides), mas qual seria a razão? Onde devo ministrar Johrei? Rogo humildemente vossa orientação.\n\n**(Ensinamento)**\nIsto é devido a **medicamentos tóxicos**. Se tatear o corpo todo, encontrará locais com febre; ministre Johrei ali e ele melhorará pouco a pouco. \n\nHá duas causas possíveis para isso: ou foram aplicadas injeções logo após o nascimento, ou houve grande ingestão de remédios ou injeções durante a gravidez ou logo antes dela.",
    "tags": [
      "toxinas_medicamentosas",
      "toxinas",
      "estômago",
      "pescoço",
      "johrei"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol06_18",
      "johreivol06_20",
      "johreivol06_32",
      "johreivol06_02",
      "johreivol06_05"
    ]
  },
  {
    "title_jp": "２、寒気、咳嗽、便秘で相当衰弱し、腰部は常に痺れ、息苦しく、鳩尾の固まりが胸につっかけてくるという人（御教え集五号　八八頁）",
    "content_jp": "（御　伺）二十六年二月風邪の御浄化を戴き、三月中旬より自宅で静養し、やや良くして戴き、布教させて戴きました。九月上旬より、非常に寒気を催し、咳が激しく、痰が多く、便通なく、十月より再び自宅で静養し、現在に至っております。現在相当衰弱し、見た処は元気そうでありますが、足等は大分細っております。用便は一人で致しております。食慾はあったりなかったりで、ない時でも無理をすればお茶碗に半分位戴けます。肩、背中、胃の裏等御浄霊致しておりますと、発熱し、譫言を言う事もありましたが、現在はあまり御座いません。十一月頃迄は大分寒気を覚えましたが、現在はあまり御座いません。腰部は常に痺れ、又息苦しく、あまり長話は出来ません。特に息苦しい時は鳩尾の固まりが胸につっかけるようになります。子供の時より胃が弱く、ワカモト、胃散、粉薬等服用し、又風邪の度に、咳止めを大分飲んでおり、二十四歳の時、痺れ脚気で七十五日間ほど医療を受けた事が御座います。現在は、頭部（脳天、後頭部）延髄部、肩、背中、胃の裏等や左腎臓部に熱があり、右個所を浄霊致して居りますが、宜しゅう御座いましょうか。又は、霊的で御座いましょうか。\n\n（御垂示）これは霊的ではありません。薬毒です。薬的です。これは薬がうんとあります・・この人の身体には。だから気長に、根気良くやるのです。以前だと固っていて、少しずつしか浄化が起らないから、誤魔化しておられたが、今は、全身的になりますからね。何処という事はない、全身的に浄化が起っているのです。熱があるから食欲がない、食欲がないから便秘する、咳や痰が出るという訳です。年が五十三だから、一ぺんに大きな浄化が来ないのです。一ぺんにうんと苦しむような浄化だと短期間に治るが、それだけの浄化力がないから長くかかるのです。それだけの事です。唯、浄霊する場合に急所を見つけるのが一番です。自分で身体を見ると、一番熱が起っている所があります。それが、一番の急所ですから、そこを浄霊する。自分でやる時も、力を抜かなければならないです。そうすれば治ります。別に難しい事もない。それだけです。",
    "id": "johreivol06_24",
    "title_pt": "2. Pessoa com calafrios, tosse e constipação, bastante debilitada; sente dormência constante na lombar, falta de ar e uma massa na boca do estômago que sobe ao peito (Gokyōshū, nº 5, pág. 88)",
    "content_pt": "**(Consulta)**\nEm fevereiro do ano 26, teve purificação de resfriado. De meados de março em diante, repousou em casa, melhorou um pouco e pôde fazer dedicação missionária. Desde o início de setembro, passou a sentir fortes calafrios, tosse intensa, muito escarro e constipação. Voltou a repousar em casa desde outubro e assim permanece. \n\nAtualmente está bastante debilitado; embora pareça bem à primeira vista, as pernas estão muito finas. Vai ao banheiro sozinho. O apetite oscila; mesmo sem vontade, se forçar, consegue comer meia tigela de arroz. Ao receber Johrei nos ombros, costas e atrás do estômago, tinha febre e chegava a delirar, mas isso diminuiu agora. Até novembro sentia muitos calafrios, agora pouco. A região lombar está sempre adormecida, sente falta de ar e não consegue conversar por muito tempo. \n\nEspecialmente quando sente falta de ar, uma massa (nódulo) na boca do estômago parece subir e empurrar o peito. Desde criança tem estômago fraco, tomando Wakamoto, Isan (pó estomacal) e outros pós. A cada resfriado, tomava muitos xaropes para tosse. Aos 24 anos, tratou-se de beribéri com dormência (*Shibire Kakke*) por cerca de 75 dias. \n\nAtualmente, há febre na cabeça (topo e occipício), bulbo raquidiano, ombros, costas, atrás do estômago e no rim esquerdo. Ministro Johrei nesses locais; está correto? Ou seria algo espiritual?\n\n**(Ensinamento)**\nNão é espiritual. É **medicamento tóxico**. É \"medicamental\". Há uma enorme quantidade de remédios... no corpo desta pessoa. Por isso, deve-se proceder com paciência e persistência. \n\nAntigamente, como as toxinas estavam solidificadas e a purificação ocorria aos poucos, era possível ir levando (enganando a doença); agora, tornou-se sistêmico. Não é um local específico, a purificação ocorre no corpo todo. \n\nPor ter febre, não tem apetite; sem apetite, tem constipação; e saem tosse e escarro. Como ele tem 53 anos, a purificação não vem de uma vez só com grande intensidade. Se viesse uma purificação violenta de uma vez, curaria em curto prazo, mas como não há força vital suficiente para tal purificação, o processo é lento. É apenas isso. \n\nO principal no Johrei é encontrar os pontos vitais (Kyūsho). Ao examinar o próprio corpo, encontrará onde a febre é maior. Esse é o ponto vital número um; ministre Johrei ali. Mesmo ao fazer auto-Johrei, é preciso relaxar a força. Assim curará. Não há nada difícil. É só isso.",
    "tags": [
      "pernas",
      "catarro",
      "febre",
      "ombros",
      "beribéri",
      "rins",
      "região_occipital",
      "purificação",
      "toxinas_medicamentosas",
      "estômago",
      "toxinas",
      "johrei",
      "boca",
      "induração",
      "falta_de_ar",
      "bulbo_raquidiano",
      "resfriado",
      "costas",
      "cintura",
      "pontos_vitais",
      "tosse",
      "cabeça"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "doenças",
      "sintomas"
    ],
    "related_items": [
      "johreivol06_26",
      "johreivol06_29",
      "johreivol06_15",
      "johreivol06_20",
      "johreivol06_27"
    ]
  },
  {
    "title_jp": "３、激しい下痢、ヌラ多量の衰弱婦人（子供も同症）（地上天国三九号　一一頁）",
    "content_jp": "（御　伺）当年三十歳の妹。二十七年四月十日、三女を九カ月で早産致しました。出産四カ月程前より強い咳が出て居りました。又一カ月程前より下痢が一日数回ずつ十日程続きました。五月五日にその乳児が死亡致しました。その頃より再び激しい下痢が続いており、食慾が無く、日に日に衰弱致し、床に就くようになりました。毎日午後三時頃から悪寒、熱が伴ない、夕方から夜にかけて、ヌラヌラした無色の液を吐き、その後御浄霊により小康を得ましたが、六月二十日頃から再び床に就くようになり、衰弱も強く、同じく下痢は続いて居ります。咳も激しく、無色の液が続いて出て居ります。丁度四月頃から長女（六歳）も咳が出て日に日に衰弱致し、母と同じような浄化で御座います。右の如く激しい御浄化を頂いて居ります。謹んで御伺い申し上げます。妹の婚家先では、夫が三歳の時、夫の父は死亡、十二歳の頃兄が戦死致して居ります。続いて姉二人が結核で死亡致し、又続いて母も結核で死亡致しました。三カ年間に四人も死亡致し、夫一人が残り、親戚で育てられ、私の妹と結婚致して現在に至って居ります。\n\n（御垂示）これは薬毒である。この人の身体には薬毒が多くある為、子供にも遺伝したのである。だからよく身体を触ってみれば微熱のある所があるから、其処に薬毒が固っているので、其処を浄霊すればいいが、全治迄には余程の年数がかかる。",
    "id": "johreivol06_25",
    "title_pt": "3. Mulher debilitada com diarreia intensa e muito muco (filho com mesmos sintomas) (Chijō Tengoku, nº 39, pág. 11)",
    "content_pt": "**(Consulta)**\nMinha irmã, de 30 anos. Em 10 de abril do ano 27, teve parto prematuro da terceira filha (aos nove meses). Cerca de quatro meses antes do parto, tinha tosse forte. Há um mês, teve diarreia várias vezes ao dia por cerca de dez dias. \n\nEm 5 de maio, a bebê faleceu. Por volta dessa época, a diarreia intensa recomeçou e continua; sem apetite, ela se debilitou dia a dia e ficou acamada. Diariamente, por volta das 15h, sente calafrios e febre; do entardecer à noite, vomita um líquido incolor e viscoso (*nura*). Com o Johrei, teve uma melhora temporária (*shōkō*), mas por volta de 20 de junho voltou a ficar de cama. A debilidade é forte e a diarreia persiste. A tosse também é intensa e continua saindo o líquido incolor. \n\nCoincidentemente, desde abril, a filha mais velha (6 anos) também apresenta tosse e debilidade progressiva, com purificação idêntica à da mãe. Estão recebendo essa purificação severa. Rogo humildemente vossa orientação. \n\nNa família do marido da minha irmã: o pai morreu quando o marido tinha 3 anos; o irmão morreu na guerra quando ele tinha 12. Em seguida, duas irmãs morreram de tuberculose e, logo depois, a mãe também morreu de tuberculose. Quatro pessoas morreram no período de três anos, restando apenas o marido, que foi criado por parentes e casou-se com minha irmã.\n\n**(Ensinamento)**\nIsto é **medicamento tóxico**. Como há muitas toxinas no corpo desta pessoa, isso foi herdado pelos filhos. Portanto, se tatear bem o corpo, encontrará locais com febre baixa; ali o medicamento está solidificado. Basta ministrar Johrei nesses locais. Porém, até a cura completa, levará alguns anos.",
    "tags": [
      "diarreia",
      "purificação",
      "toxinas_medicamentosas",
      "toxinas",
      "tosse",
      "johrei",
      "tuberculose",
      "mãos"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei",
      "doenças"
    ],
    "related_items": [
      "johreivol06_07",
      "johreivol06_08",
      "johreivol06_20",
      "johreivol06_29",
      "johreivol06_15"
    ]
  },
  {
    "title_jp": "４、頭重、歯痛、腰痛、聾耳で、発熱、咳嗽の為衰弱の青年（地上天国四三号　一四頁）",
    "content_jp": "（御　伺）二十六年十一月頃より腰痛の御浄化を頂き、その都度御守護頂き、二十七年六月頃より発熱、咳嗽、喀痰の御浄化が加わりましたが、父がお道に反対の為無理に仕事を続けて居りましたので、だんだん衰弱致しました。九月十五日頃より激しい腰痛（臍の右横一寸五分の所の奥）と発熱、咳嗽、扁桃腺の御浄化を戴き、現在は左頸部淋巴腺が腫れ、歯が痛み、左耳は全然聞えなく、肩、右耳下腺、延髄にかけて頭部全体は重圧感あり、咳嗽と発熱の御浄化にて食慾は粥食を二杯位戴いて居りますが、衰弱が加わりつつあります。御浄霊は毎日母と妻、又教会からは隔日に来て戴いて居りますが、御浄霊の急所について、謹みて御教え賜わりたくお願い申し上げます。\n\n（御垂示）全部薬毒であるから、浄霊によって、気長に排泄するより治しようがない。浄霊の急所は苦痛のある所、熱のある所、固まりのある所を見附けてすればいい。",
    "id": "johreivol06_26",
    "title_pt": "4. Jovem debilitado com peso na cabeça, dor de dente, dor lombar, surdez, febre e tosse (Chijō Tengoku, nº 43, pág. 14)",
    "content_pt": "**(Consulta)**\nDesde novembro do ano 26, venho tendo purificação de dor lombar, recebendo a graça da melhora a cada vez. A partir de junho do ano 27, somaram-se febre, tosse e escarro. Como meu pai é contrário à Fé, continuei trabalhando forçosamente, o que me debilitou gradativamente. \n\nDesde 15 de setembro, tenho tido intensa dor lombar (profunda, a cerca de 4,5 cm ao lado direito do umbigo), febre, tosse e purificação nas amígdalas. Atualmente, os gânglios linfáticos do lado esquerdo do pescoço estão inchados, sinto dor de dente e não ouço nada do ouvido esquerdo. Sinto uma sensação de peso e opressão nos ombros, parótida direita e em toda a cabeça, estendendo-se ao bulbo raquidiano. Com a tosse e febre, como mingau (cerca de duas tigelas), mas a debilidade está aumentando. \n\nRecebo Johrei diariamente da minha mãe e esposa, e a cada dois dias vêm pessoas da Igreja. Rogo humildemente vossos ensinamentos sobre os pontos vitais do Johrei.\n\n**(Ensinamento)**\nTudo isso é **medicamento tóxico**. Não há outra forma de curar senão eliminá-lo pacientemente através do Johrei. Os pontos vitais do Johrei são onde há sofrimento, onde há febre e onde há nódulos (indurações); encontre-os e ministre Johrei.",
    "tags": [
      "catarro",
      "peso",
      "febre",
      "dor",
      "ombros",
      "parótida",
      "dentes",
      "glândulas_linfáticas",
      "purificação",
      "toxinas_medicamentosas",
      "toxinas",
      "johrei",
      "ouvidos",
      "induração",
      "bulbo_raquidiano",
      "amígdalas",
      "cintura",
      "pontos_vitais",
      "pescoço",
      "tosse",
      "inchaço",
      "cabeça"
    ],
    "categories": [
      "técnicas_johrei",
      "sintomas",
      "partes_do_corpo"
    ],
    "related_items": [
      "johreivol06_24",
      "johreivol06_07",
      "johreivol06_05",
      "johreivol06_20",
      "johreivol06_29"
    ]
  },
  {
    "title_jp": "５、頭痛、顔面のしびれ、腰部、足部の不感覚の男子（地上天国四一号　一二頁）",
    "content_jp": "（御　伺）明主様、謹んで私の長い御浄化に就き、御伺いを申し上げさせて戴きます。私は昭和十四年二月九日（私の十九歳の誕生日）学校より帰宅後何となくだるく、昼寝を致し、二、三時間後に起きました処、両足がしびれ、特に右足が重く、大小便も同時に止って居りました。（この間発熱なし）尤もこの発病前三カ月頃より両手が小刻みに震えました。町医より帝大へ入院、先天性梅毒と申され、その後三楽病院にては脊髄腫との診断にて手術を受け、以後は漢方、温泉、灸と長病人のお定まりのコースを辿り、昭和二十一年三月二十二日、私の父が亡くなり、その葬儀の晩に私の義兄（信者）よりお道を聞き、早速に西荻の堀内先生宅に参り御浄霊を戴き、気長にとの先生の御言葉にて、母共々御守様を拝受、以後教会と自宅とにて一生懸命に御浄霊を戴きました。半年後にシャックリを十一日間も止めどもなく出させて戴きました。（以前に飲んだ漢方薬の臭いがある唾液が出ました）その間、私は外出先と自宅とにて、二度も意識不明となり、腰が抜けたようになりました。昭和二十四年四月頃より左足が重くなって歩行困難となりました。（この折も発熱なし）さて私は御浄霊を戴きますと（特に後頭部から脊髄）自分ではそうする気もないのにひとりでに頭が後方に反るようになり、少時して今度は、前方に下へ下へと下ります。また、両肩を左右に振ったり致しますが、御浄霊を止めるとその動作も止まります。自分ではどうする事も出来ません。二十七年三月頃より、頭の御浄霊を主に致して居りました処、頭の芯が痛く、顔がしびれるように感じ、目脂を十日程相当に出させて戴きました。又、左足の膝頭より多量の排膿をさせて戴きました。現在腰に力が入らず、足も自分の物ではないように重く、母と二人にて不自由な生活を致して居ります。この御浄化の原因及び御浄霊の個所に就き、何卒御垂示下さいますようお願い申し上げます。重ねての御守護をお願い申し上げます。\n\n（御垂示）これは薬毒病であるから、全身を触ってみれば、熱のある個所、固まりのある個所、痺れている個所を浄霊すれば、少しずつよくなってゆくから、気長にしていればそれで大体は治る。",
    "id": "johreivol06_27",
    "title_pt": "5. Homem com cefaleia, dormência facial e insensibilidade na região lombar e pés (Chijō Tengoku, nº 41, pág. 12)",
    "content_pt": "**(Consulta)**\nMeishu-Sama, humildemente peço permissão para consultar sobre minha longa purificação. \n\nEm 9 de fevereiro do ano 14 da Era Showa (meu aniversário de 19 anos), ao chegar da escola, senti um cansaço inexplicável e tirei um cochilo. Ao acordar, duas ou três horas depois, minhas pernas estavam adormecidas; a direita, em especial, estava pesada, e a urina e as fezes pararam simultaneamente (não tive febre nesse ínterim). Ressalto que, cerca de três meses antes desse episódio, minhas mãos tremiam levemente.\n\nFui de um médico local para o Hospital da Universidade Imperial, onde fui diagnosticado com Sífilis Congênita (Sentensei Baidoku [先天性梅毒]). Posteriormente, no Hospital Sanraku, diagnosticaram-me com Tumor Espinhal e fui operado. Desde então, segui o roteiro padrão dos doentes crônicos: Fitoterapia Oriental (Kanpo), águas termais e moxabustão.\n\nEm 22 de março do ano 21, meu pai faleceu. Na noite do funeral, ouvi sobre o Caminho através do meu cunhado (membro). Fui imediatamente à casa do Professor Horiuchi, em Nishi-Ogikubo, recebi Johrei e, sob a orientação de ter paciência (\"Kiganga\"), recebi a Imagem da Luz Divina juntamente com minha mãe. Desde então, recebo Johrei com dedicação na Igreja e em casa.\n\nSeis meses depois, tive soluços ininterruptos por onze dias (expeli uma saliva com cheiro dos remédios Kanpo que tomei antigamente). Nesse período, perdi a consciência duas vezes, tanto fora quanto em casa, e senti como se minha cintura se deslocasse. \n\nPor volta de abril do ano 24, a perna esquerda ficou pesada, dificultando a marcha (novamente sem febre). Agora, ao receber Johrei (especialmente do occipício à medula espinhal), minha cabeça tende a se curvar para trás involuntariamente, mesmo sem minha intenção; pouco depois, ela desce para frente, cada vez mais baixo. Também balanço os ombros para a esquerda e direita, mas esses movimentos cessam quando o Johrei para. Não consigo controlar isso.\n\nDesde março do ano 27, focamos o Johrei na cabeça; sinto dor no núcleo da cabeça, sensação de dormência no rosto e, por cerca de dez dias, expeli uma quantidade considerável de remela. Também expeli grande quantidade de pus do joelho esquerdo. Atualmente, não tenho força na cintura; as pernas parecem não me pertencer de tão pesadas, e vivo com minha mãe numa rotina de limitações.\n\nRogo vossa orientação sobre a causa desta purificação e os locais para Johrei. Peço, mais uma vez, vossa proteção.\n\n**(Ensinamento)**\nTrata-se de **doença de origem medicamentosa** (*Yakudokubyō*). Se tatear o corpo todo, encontrará locais com febre, indurações (nódulos) e áreas adormecidas. Se ministrar Johrei nesses locais, a melhora ocorrerá pouco a pouco. Se tiver paciência (*Kinaga*), a cura será alcançada em sua maior parte.",
    "tags": [
      "purificação",
      "toxinas_medicamentosas",
      "toxinas",
      "febre",
      "induração",
      "ombros",
      "fadiga",
      "johrei",
      "cabeça",
      "mãos",
      "autodiagnóstico",
      "região_occipital",
      "cintura"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol06_24",
      "johreivol06_06",
      "johreivol06_26",
      "johreivol06_15",
      "johreivol06_20"
    ]
  },
  {
    "title_jp": "６、月経不順、白血多量、全身浄化の婦人（地上天国三九号　一一頁）",
    "content_jp": "（御　伺）妻の浄化に就いて御伺いさせて戴きます。私が妻（二十七歳）と結婚致しましたのは昭和二十二年でした。結婚前は年に十回位の月経がありましたが、結婚後は六カ月に一度位になりました。医師の奨めるままにホルモン注射三十本と掻爬手術をやりました処、十三カ月間月経が止まりました。それが疥癬の御浄化を戴きましてより一カ月おき位に月経を見る迄に御守護戴き、昭和二十六年四月子宝を御宿し戴きましたが、約七カ月目の同年十月に流産致しました。その間初めより腹痛を感じまして一時間に一回位腹部が固くなり御浄霊をさして戴きますと、二、三分にて元通りになりましたが、流産当時にはそれが激しくなりました。しまいには固くなったのが治らず流産致しました。子供は全身紫に変色して居りました。三口程泣き一時間位生きて居りまして他界致しました。死後非常に綺麗になり、すやすや眠って居る赤ちゃんその儘のようでした。御守護賜わりまして今回も昨年十二月末に御宿し戴きまして只今八カ月目に入りました。最近又腹部が一日に多い時で六回位固くなって参ります。痛みは前回程ではありません。妊娠三カ月位の時にわずかの出血があり、その後下り物（白血）は現在迄続いて居ります。御浄霊を受けますと身体全体がだるくなり、胃、腹部、腰が痛んで参りますが、三時間位で治ります。又腰骨より足の附根の間の筋が、寝て三時間位つり、寝返りが出来ません。それを過ぎれば楽になります。又足が浮腫んで居ります。御守護を戴き安産致しますよう、ひたすら御縋り申し上げます。右腹部の固くなるのと、胃腹部、腰の痛み、筋のつるのは如何なるわけで御座いましょうか。又御浄霊の個所を謹んで御伺い申し上げます。\n\n（御垂示）この婦人は全部薬毒の為であって、苦痛の場所を浄霊すれば、長くはかかるが必ず治るから安心しなさい。君はまだ薬毒の恐ろしい事を知らないようであるから、本教出版物を片端から読むようにしなさい。",
    "id": "johreivol06_28",
    "title_pt": "6. Mulher com irregularidade menstrual, leucorreia abundante e purificação sistêmica (Chijō Tengoku, nº 39, pág. 11)",
    "content_pt": "**(Consulta)**\nPermita-me consultar sobre a purificação de minha esposa. Casei-me com ela (27 anos) no ano 22 da Era Showa. Antes do casamento, ela menstruava cerca de dez vezes ao ano, mas após casar, passou a menstruar apenas uma vez a cada seis meses. Seguindo recomendação médica, tomou 30 injeções de hormônio e fez uma curetagem (sōha). Com isso, a menstruação parou por treze meses. \n\nApós receber uma purificação de sarna, graças à Proteção Divina, passou a menstruar mês sim, mês não. Em abril do ano 26, foi agraciada com a gravidez, mas sofreu um aborto espontâneo por volta do sétimo mês, em outubro do mesmo ano. Durante a gestação, sentia dores abdominais desde o início; o ventre endurecia cerca de uma vez por hora. Ao ministrar Johrei, voltava ao normal em dois ou três minutos. No entanto, na época do aborto, isso se intensificou. Por fim, o endurecimento não cedeu e ocorreu o aborto. O bebê estava com o corpo todo roxo (cianose/toxina). Chorou umas três vezes e faleceu cerca de uma hora depois. Após a morte, ficou com uma aparência muito límpida, parecendo um bebê dormindo tranquilamente.\n\nGraças à vossa Proteção, ela engravidou novamente no final de dezembro do ano passado e acaba de entrar no oitavo mês. Recentemente, o abdômen volta a endurecer, chegando a seis vezes ao dia nos momentos mais intensos. A dor não é tão forte quanto da vez anterior. Por volta do terceiro mês de gestação, houve um pequeno sangramento e, desde então, o corrimento (leucorreia/hakketsu) continua até hoje.\n\nQuando recebe Johrei, sente o corpo todo languido (darui), e surgem dores no estômago, abdômen e lombar, que passam após cerca de três horas. Além disso, o músculo entre o osso ilíaco e a base da coxa sofre câimbras (repuxa) por cerca de três horas enquanto ela dorme, impedindo-a de se virar na cama. Passado esse tempo, ela sente alívio. As pernas também apresentam edema.\n\nImploro vossa Proteção para um parto seguro. Qual seria a razão do endurecimento abdominal, das dores no estômago e lombar e das câimbras nos músculos? Rogo humildemente orientações sobre os locais para Johrei.\n\n**(Ensinamento)**\nNo caso desta senhora, tudo se deve aos **medicamentos tóxicos**. Se ministrar Johrei nos locais de sofrimento, embora demore, ela curará infalivelmente; portanto, tranquilize-se. Parece que você ainda não conhece a temibilidade dos remédios, por isso recomendo que leia todas as publicações desta religião, de ponta a ponta.",
    "tags": [
      "purificação",
      "toxinas_medicamentosas",
      "estômago",
      "toxinas",
      "dor",
      "johrei",
      "região_inferior",
      "sangramento",
      "cintura"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "áreas_tratamento",
      "sintomas"
    ],
    "related_items": [
      "johreivol06_20",
      "johreivol06_18",
      "johreivol06_12",
      "johreivol06_15",
      "johreivol06_24"
    ]
  },
  {
    "title_jp": "７、結核症状の衰弱婦人（地上天国三七号　九頁）",
    "content_jp": "（御　伺）三十六歳の女、昭和二十年九月頃、肋膜炎、血の道、子宮病、発病三カ年間医療を続けましたが効果なく、昭和二十二年御浄霊により御守護を戴きました。昭和二十四年腹膜の御浄化も一カ月で楽にさせて戴き、二十七年一月になって、息切れ、発熱、咳、痰激しく、床に就くようになり、現在は立ったり致しますと咳、痰が特に激しく、背中が重だるく鈍痛があり、左半身が特に浄化致し、延髄、胸部、子宮に熱があり、胸部は左右両側共押すと痛みを感じます。鼠蹊部、子宮附近を御浄霊戴くと、頸肩が凝って参ります。最近になって腹部の御浄霊を戴きますと、丸い玉様の物が二ツ三ツ上下に動き、水泡の如くブツブツと鳴って、どこかに隠れて分らなくなります。月経は四月より止まり、衰弱は増して参りましたが、食事はお茶碗に軽く二杯程度一日三度戴きます。御浄霊は熱のある所をして戴いて居りますが、一進一退で御座います。御浄霊の個所をお教示の程御願い申し上げます。\n\n（御垂示）この人の色々な病気は、全部薬毒の浄化である。熱のある所を浄霊すればいいのであるが、施術者は力が入りすぎるように思うから、出来るだけ力を抜く事である。",
    "id": "johreivol06_29",
    "title_pt": "7. Mulher debilitada com sintomas de tuberculose (Chijō Tengoku, nº 37, pág. 9)",
    "content_pt": "**(Consulta)**\nMulher de 36 anos. Por volta de setembro do ano 20, adoeceu de pleurisia, \"caminho do sangue\" (Chi no Michi) e doença uterina. Continuou com tratamento médico por três anos sem efeito. No ano 22, recebeu a graça da proteção através do Johrei. No ano 24, teve purificação de peritonite, ficando bem em um mês.\n\nEm janeiro do ano 27, passou a ter falta de ar, febre, tosse e escarro intenso, ficando de cama. Atualmente, ao ficar de pé, a tosse e o escarro são especialmente violentos; sente as costas pesadas e uma dor surda. A purificação é mais intensa no lado esquerdo do corpo. Há febre no bulbo raquidiano, no peito e no útero. O peito dói ao ser pressionado em ambos os lados. Ao receber Johrei na região inguinal e uterina, sente rigidez no pescoço e ombros.\n\nRecentemente, ao receber Johrei no abdômen, dois ou três objetos semelhantes a bolas redondas movem-se para cima e para baixo, fazem um som de borbulhar como espuma de água (*mizu-awa*) e se escondem em algum lugar, desaparecendo. A menstruação parou em abril e a debilidade aumentou, mas ela consegue comer levemente duas tigelas de arroz, três vezes ao dia. O Johrei é ministrado onde há febre, mas o quadro oscila. Peço orientações sobre os locais de Johrei.\n\n**(Ensinamento)**\nAs várias doenças desta pessoa são, todas, purificação de **medicamentos tóxicos**. Basta ministrar Johrei onde houver febre. Todavia, parece-me que o ministrante está colocando força excessiva; deve-se relaxar a força o máximo possível.",
    "tags": [
      "catarro",
      "purificação",
      "toxinas_medicamentosas",
      "toxinas",
      "febre",
      "pescoço",
      "dor",
      "tosse",
      "pés",
      "ombros",
      "falta_de_ar",
      "johrei",
      "tuberculose",
      "bulbo_raquidiano",
      "costas",
      "região_inferior"
    ],
    "categories": [
      "áreas_tratamento",
      "doenças",
      "sintomas",
      "técnicas_johrei",
      "partes_do_corpo"
    ],
    "related_items": [
      "johreivol06_24",
      "johreivol06_26",
      "johreivol06_07",
      "johreivol06_20",
      "johreivol06_31"
    ]
  },
  {
    "title_jp": "８、全身痛、便秘の男子（御教え集四号　二九頁）",
    "content_jp": "（御　伺）五十歳の男。二十二年六月頃より背中がつっぱり、激痛を感じ、鍼、灸等をやっているうちに、同年十二月より以上に悪化し、頸より下が全身不随となり入院（東大）致しました。病名は脊髄炎後胎症と言われ、ペニシリン注射三カ月、サルバルサン（三号）二十本、電気マッサージ等の治療を致し、又検査の為脊髄より四回水を取って居ります。入院後三カ月程して、体は段々動くようになり、八カ月目に退院し、その後は殆んど医薬を用いて居りません。現在は仕事を致して居りますが、発病当時と同じように、背、胸に痛みを感じ、腰、足が突っ張り、主に左が悪く、又大、小便の出が悪く、背中、腎臓足等を強く指圧しても痛みは感じません。尿毒の為と存じますが、体は肥満して居ります。一カ月前より御浄霊をさせて戴いて居りますが、痛みは段々強くなって来て居ります。右、病気の原因並びに御浄霊の個所を御教示御願い申し上げます。\n\n（御垂示）脊髄炎後胎症と言うのは、おかしいな。これは、薬毒が背中に固っているのです。それから、腎臓が圧迫しているから、これは、腎臓を主に、背中の痛い所、そこをやればきっと治ります。痛んで来れば結構です。浄化が起ったのだからね。相当痛むでしょうが、よくそれを言い聞かせて、痛むという事は、治る作用だという事を納得させるように説明してやって、そう言った事を書いた私の本を読ませるようにすると良い。",
    "id": "johreivol06_30",
    "title_pt": "8. Homem com dor sistêmica e constipação (Gokyōshū, nº 4, pág. 29)",
    "content_pt": "**(Consulta)**\nHomem de 50 anos. Desde junho do ano 22, sentia rigidez e dor aguda nas costas. Enquanto fazia acupuntura e moxabustão, o quadro piorou drasticamente a partir de dezembro do mesmo ano, resultando em paralisia total do pescoço para baixo. Foi internado (Universidade de Tóquio). O diagnóstico foi \"Síndrome Pós-Mielite\" (Sekizuien Kōtaishō [脊髄炎後胎症]). Fez tratamento com injeções de Penicilina por três meses, 20 injeções de Salvarsan (nº 3) e massagem elétrica; também extraíram líquido da medula quatro vezes para exames.\n\nCerca de três meses após a internação, o corpo começou a se mover gradualmente; teve alta no oitavo mês e, desde então, praticamente não usou medicamentos. Atualmente trabalha, mas voltou a sentir dores nas costas e no peito, iguais às da época do início da doença. A cintura e as pernas ficam rígidas, sendo o lado esquerdo o pior. A excreção de fezes e urina é difícil. Mesmo pressionando forte as costas, rins ou pernas, não sente dor. Creio que seja devido à uremia, mas o corpo está obeso. Comecei a ministrar Johrei há um mês, mas a dor tem se intensificado. Rogo orientações sobre a causa da doença e os locais para Johrei.\n\n**(Ensinamento)**\n\"Síndrome Pós-Mielite\" (*Sekizuien Kōtaishō*)... Que nome estranho. \n\nIsso são **medicamentos tóxicos** solidificados nas costas. Além disso, os rins estão comprimidos. Portanto, foque principalmente nos rins e nas áreas doloridas das costas; se fizer isso, certamente curará. \n\nSe começar a doer, é excelente. Significa que a purificação começou. Doerá consideravelmente, mas explique bem ao paciente, fazendo-o compreender que a dor é a ação de cura. Seria bom fazê-lo ler meus livros onde escrevo sobre isso.",
    "tags": [
      "purificação",
      "toxinas_medicamentosas",
      "toxinas",
      "autodiagnóstico",
      "dor",
      "pescoço",
      "rigidez",
      "johrei",
      "costas",
      "rins",
      "cintura"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol06_12",
      "johreivol06_31",
      "johreivol06_15",
      "johreivol06_18",
      "johreivol06_20"
    ]
  },
  {
    "title_jp": "９、急激な熱の高下と胸部痛の男子（御教え集二号　三三頁）",
    "content_jp": "（御　伺）五十一歳の信者で御座いますが、昭和二十三年妻が入信し、本人は幼少より体が弱く、浄霊を戴き大変良くなりました。二十六年二月顔面神経痛の浄化を戴き、入信致し、その後大変に良くなり、仕事も出来るようになりました。一昨日（九日）朝急に頭が重くなり、浄霊を戴き直ぐ良くなりました。同日午後右手頸より肘の辺迄強い痛みを感じ、寒気が致し浄霊二十分位で寒気が取れ、腕の痛みも薄らぎましたが、背中と足に高い熱があり、心臓及び胸一面が苦しく、急激に寒くなったり、熱くなったりしますが、如何なる訳で御座いましょうか。数年来脱腸があり、その浄化を度々戴いて居りますが、はかばかしく御座いませんが、霊的な関係がございましょうか。御垂示御願い申し上げます。\n\n（御垂示）これは霊的ではありません。薬毒が体中にある。それで方々に固っているのが順に溶けて来る。その浄化です。ですから、根気良くやればすっかり治ります。寒気がするのは、そこに熱がある。足に高い熱があるのは、薬毒の固まりが溶けて来るのです。心臓に浄化が起って熱がある。それで胸が苦しい。脱腸はお腹に固まりがあり、押しているわけです。霊的というのは滅多にないです。それから霊が憑るという事は、そこに曇りがあるので、曇りがないと憑れない。曇りというのは薬の毒です。何処かに病気とか、苦痛があれば、何時薬を飲んだか・・あの時の薬だ、という事で分ります。病気は何でも薬だと思えば間違いない。何でも霊的だ、霊的だ、と言うのは、そんなに思わないようにした方が良いです。精神病や癲癇は絶対に霊的ですが、他の──痛いとか痒いとか、熱が出るとか──そういうのは皆な薬です。ここが痛いというのは、何時の薬だろうと考えると分る。\n\nそれから漢方薬が怖いです。漢方薬は頭に来ます。あの時の漢方薬だと思えば分ります。私は始終薬の事を書いているが、中々染込まないです。何しろ長い間薬毒迷信にかかってますからね。",
    "id": "johreivol06_31",
    "title_pt": "9. Homem com oscilação térmica abrupta e dor torácica (Gokyōshū, nº 2, pág. 33)",
    "content_pt": "**(Consulta)**\nMembro de 51 anos. Sua esposa ingressou na Fé no ano 23. Ele tinha o corpo fraco desde a infância, mas melhorou muito com o Johrei. Em fevereiro do ano 26, teve purificação de nevralgia facial e ingressou na Fé. Depois disso, melhorou muito e pôde voltar a trabalhar.\n\nAnteontem (dia 9), pela manhã, sentiu a cabeça pesada repentinamente; recebeu Johrei e melhorou logo. Na tarde do mesmo dia, sentiu forte dor do punho direito até o cotovelo e teve calafrios; com cerca de vinte minutos de Johrei, os calafrios passaram e a dor no braço diminuiu, mas apresentou febre alta nas costas e pernas, aflição no coração e em todo o peito, alternando abruptamente entre frio e calor. Qual seria a razão?\n\nHá vários anos tem hérnia (datchō) e recebe purificação disso frequentemente, mas a melhora não é expressiva. Haveria alguma relação espiritual? Rogo vossa orientação.\n\n**(Ensinamento)**\nIsso não é espiritual. Há **medicamentos tóxicos** no corpo todo. Eles estão solidificados em vários lugares e dissolvendo-se sequencialmente. É a purificação disso. Portanto, se fizer Johrei com paciência, curará completamente. \n\nOs calafrios ocorrem porque há febre naquele local. A febre alta nas pernas é a dissolução dos nódulos de toxinas. A purificação ocorre no coração, gerando febre; por isso o peito fica aflito. \n\nA hérnia (*datchō*) deve-se a uma induração no abdômen que pressiona para baixo. \n\nCasos espirituais são raros. Para um espírito encostar, é preciso haver nublamento (*kumori*). Se não houver nublamento, não encosta. Esse nublamento é o veneno do remédio. Se houver doença ou dor em algum lugar, basta pensar \"quando tomei remédio? Ah, foi aquele remédio\", que se compreende. Não há erro em pensar que qualquer doença é remédio. \n\nNão é bom ficar achando que tudo é espiritual, espiritual. Doenças mentais e epilepsia são absolutamente espirituais, mas as outras — dor, coceira, febre — são todas remédios. Se dói aqui, basta pensar em qual remédio foi, que se descobre.\n\nO Kanpo (Fitoterapia Oriental) é assustador. O Kanpo sobe para a cabeça. Se pensar \"foi aquele remédio de Kanpo\", entenderá. Escrevo constantemente sobre remédios, mas isso dificilmente penetra nas pessoas. Afinal, estão presas à superstição dos remédios há muito tempo.",
    "tags": [
      "intestinos",
      "purificação",
      "toxinas_medicamentosas",
      "toxinas",
      "febre",
      "pescoço",
      "dor",
      "rigidez",
      "induração",
      "johrei",
      "cabeça",
      "dissolução",
      "sistema_nervoso",
      "costas",
      "região_inferior",
      "coração"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "áreas_tratamento",
      "sintomas"
    ],
    "related_items": [
      "johreivol06_32",
      "johreivol06_20",
      "johreivol06_15",
      "johreivol06_26",
      "johreivol06_29"
    ]
  },
  {
    "title_jp": "10、胃癌と診断され、嘔吐、便秘、食欲不振、頭ははっきりせず、衰弱している婦人（地上天国四三号　一二頁）",
    "content_jp": "（御　伺）私の妻、（五十三歳未入信）二十七年春頃より食欲進まず、一日二、三回嘔吐（黄色い液）をなし、四月初めに医師の診断を受けました処、胃下垂と言われ、服薬（水薬は大変強く畳の上等に附くと薄黒色に変色する薬）十日間程致しましたが良くならず、五月十九日に近くの病院に入院（一カ月）その間新薬ナイトロミン注射四回、葡萄糖注射約三十回、輸血七回、リンゲル注射三回を致しましたが余り効果なく、食欲も余り進まず、時々嘔吐（黄色い液）をなし、便通もなく、その為に浣腸（十数回）にて排便をして居りました。レントゲン写真の結果胃癌と診断され、手術をしても覚束ないとの事にて、病院を退院し、自宅にて静養（退院後は油滝大神の信仰にて小康を得ました）致し、食欲は少しずつ出るようになりました。八月に至り食欲も不良となり、時々嘔吐致し、その為体は大変衰弱致し困って居りました処、知人から本教の有難い事を知らされ、早速近くの片上支部に御願いに行き、御浄霊を戴きました処、大変気持もよく、浣腸もやめて、続けて御浄霊を頂きますうち、今迄浣腸して排便して居りましたのが、数日後排便（黒色の粉の固まり様のもの）がありました。現在の病状は、右側延髄部と右頸部に特に固結があり、頭は絶えずはっきりせず、何か被ったような感じで御座います。\n\n又腹部、特に胃部は全体に固く、少し腫上って居り、直腸の辺も固く、押すと少し痛みがあります。御守護により食事も果物等も少量ずつ戴けるようになり、又夜は大変楽に寝られるようになり、本人も非常に喜んで居ります。時々嘔吐致しますのと、食後胸の下辺りが苦しみますが、暫くすると楽にして戴けます。大変衰弱して居りますが、お蔭で散歩も出来る状態で御座います。右胃部の固いのは薬毒の為で御座いましょうか。御浄霊は何処が一番大切で御座いましょうか。今後如何致しましたら早くお救い戴けますでしょうか。御垂示の程謹んで御願い申し上げます。尚本人は三十歳の時、産褥熱にて八カ月注射療養を致し、三十二、三歳の頃喘息にてエフェドリン錠剤約五十錠、三十六、七歳頃子宮筋腫にて手術し、二十日程入院加療して居ります。\n\n（御垂示）この人は薬毒被害者の見本みたいなもので、病気全部は薬毒の固まりであるから、種々の排泄物によって段々良くなるのである。従って長くはかかるが必ず治る。浄霊は薬毒の固った所をすればよい。無論出来るだけ力を抜いて浄霊すれば、早く溶けるし、回数も多い方が早く治る。",
    "id": "johreivol06_32",
    "title_pt": "10. Mulher diagnosticada com câncer de estômago, com vômito, constipação, falta de apetite, confusão mental e debilidade (Chijō Tengoku, nº 43, pág. 12)",
    "content_pt": "**(Consulta)**\nMinha esposa (53 anos, não membro). Desde a primavera do ano 27, perdeu o apetite e vomitava (líquido amarelo) duas ou três vezes ao dia. No início de abril, foi diagnosticada por um médico com gastroptose. Tomou remédios (um líquido muito forte que manchava o tatame de preto se caísse) por cerca de dez dias, mas não melhorou. \n\nEm 19 de maio, foi internada num hospital próximo (um mês). Nesse período, tomou 4 injeções do novo remédio Nitromina (Nitromin [ナイトロミン]), cerca de 30 injeções de glicose, 7 transfusões de sangue e 3 injeções de solução de Ringer, sem muito efeito. O apetite continuou ruim, vomitava ocasionalmente (líquido amarelo) e não tinha evacuação, dependendo de enemas (Kanchō) (mais de dez vezes) para defecar. \n\nO Raio-X diagnosticou Câncer de Estômago, e disseram que a cirurgia seria arriscada. Teve alta e ficou em repouso em casa (após a alta, obteve uma melhora temporária através da fé na divindade Aburataki Ōkami), passando a comer um pouco. \n\nEm agosto, o apetite piorou novamente, com vômitos ocasionais, o que a debilitou muito. Ao saber da maravilha deste Ensinamento por um conhecido, fui imediatamente à filial de Katakami pedir ajuda. Ao receber Johrei, sentiu-se muito bem; parou com os enemas e continuou recebendo Johrei. Dias depois, evacuou algo semelhante a um pó preto solidificado (que antes só saía com enema).\n\nO estado atual: há indurações (nódulos) especialmente no bulbo raquidiano (lado direito) e no pescoço (lado direito); a cabeça está sempre confusa, como se algo a cobrisse. O abdômen, especialmente a região do estômago, está endurecido por inteiro e um pouco inchado; a região do reto também está dura e dói levemente ao apertar. \n\nGraças à Proteção, consegue comer pequenas quantidades de frutas e dorme muito bem à noite, o que a deixa muito feliz. Ocasionalmente vomita e sente aflição abaixo do peito após comer, mas melhora após um tempo. Está muito debilitada, mas consegue caminhar. \n\nO endurecimento do estômago seria devido aos remédios? Onde é o local mais importante para o Johrei? Como proceder para que ela seja salva rapidamente? Rogo humildemente vossa orientação. \n\nRessalto que, aos 30 anos, ela teve febre puerperal e tratou-se com injeções por oito meses; aos 32 ou 33 anos, teve asma e tomou cerca de 50 comprimidos de Efedrina; aos 36 ou 37 anos, operou de mioma uterino, ficando internada por vinte dias.\n\n**(Ensinamento)**\nEsta pessoa é como um modelo de vítima de medicamentos. Toda a doença é um aglomerado de **toxinas medicinais**. Através de várias excreções, ela melhorará gradualmente. Consequentemente, demorará, mas curará sem falta. O Johrei deve ser feito onde as toxinas medicinais estão solidificadas. Obviamente, se ministrar Johrei relaxando a força o máximo possível, dissolverá mais rápido; e quanto maior a frequência, mais rápida a cura.",
    "tags": [
      "intestinos",
      "toxinas_medicamentosas",
      "estômago",
      "toxinas",
      "dor",
      "pescoço",
      "rigidez",
      "induração",
      "vômito",
      "johrei",
      "cabeça",
      "dissolução",
      "bulbo_raquidiano",
      "asma",
      "câncer",
      "região_inferior",
      "autodiagnóstico",
      "inapetência"
    ],
    "categories": [
      "áreas_tratamento",
      "doenças",
      "sintomas",
      "técnicas_johrei",
      "partes_do_corpo"
    ],
    "related_items": [
      "johreivol06_31",
      "johreivol06_06",
      "johreivol06_20",
      "johreivol06_26",
      "johreivol06_05"
    ]
  },
  {
    "title_jp": "１、しゃべると身体がだるくなる人（御垂示録一三号　一三頁）",
    "content_jp": "（御　伺）二十歳の男子、話をした後身体がだるくなります。言語を発しない時は何でもありません。\n\n（御垂示）熱が出るのでしょう。喋ると身体に熱が出るのです。\n\n「御浄霊は何処を致しましたら宜しゅう御座いましょうか」\n\n頚の廻りです。\n\n「霊的の関係は御座いませんでしょうか」\n\nないでしょう。つまり今度の病気は薬毒の関係です。何でも病気は薬毒と思って居れば間違いないです。",
    "id": "johreivol06_33",
    "title_pt": "1. Pessoa que sente o corpo pesado ao conversar (Gosuijiroku, nº 13, pág. 13)",
    "content_pt": "**(Consulta)**\nRapaz de 20 anos. Após conversar, sente o corpo ficar lânguido (darui). Quando não fala, não sente nada.\n\n**(Ensinamento)**\nDeve ser febre. Ao falar, o corpo produz febre.\n\n*— Onde devo ministrar Johrei?* \n\nAo redor do pescoço.\n\n*— Não haveria relação espiritual?* \n\nProvavelmente não. Em suma, a doença atual é relação de **medicamentos tóxicos**. Não há erro em pensar que qualquer doença é toxina medicinal.",
    "tags": [
      "toxinas_medicamentosas",
      "toxinas",
      "peso",
      "pescoço",
      "johrei"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol06_05",
      "johreivol06_15",
      "johreivol06_26",
      "johreivol06_02",
      "johreivol06_07"
    ]
  },
  {
    "title_jp": "２、骨が太ると言われた病気（御垂示録一号　三四頁）",
    "content_jp": "（御　伺）岡山市に骨が太る病気で、部分的に角が生えたり、手の指が太ったりします。医者は切ったら治るだろうと申すそうですが、十二、三カ所位角が生えており、首がのびたり、足でも片っ方が長くなったりします。触ってみてもカチカチして骨のようです。どういう関係でしょうか。五、六歳迄何ともなかったそうです。\n\n（御垂示）やっぱり薬毒でしょう。その地方に限るのですか。\n\n「岡山でその人一人です」\n\n何か変なものを、その親か、じいさんが飲んで、それがずっと続いているのでしょう。浄霊すれば小さくなるでしょう。何か変なもので、毒ですね。",
    "id": "johreivol06_34",
    "title_pt": "2. Doença em que os ossos engordam (Gosuijiroku, nº 1, pág. 34)",
    "content_pt": "**(Consulta)**\nEm Okayama, há uma doença em que os ossos engordam (hipertrofia óssea); crescem chifres em partes do corpo ou os dedos da mão engrossam. O médico diz que se cortar talvez sare, mas há chifres em doze ou treze lugares; o pescoço alonga, ou uma perna fica mais longa que a outra. Ao tocar, é duro como osso. Qual seria a relação? Dizem que até os cinco ou seis anos ele não tinha nada.\n\n**(Ensinamento)**\nCertamente são **medicamentos tóxicos**. Isso se restringe àquela região?\n\n*— Em Okayama, é só essa pessoa.* \n\nProvavelmente os pais ou avós tomaram algo estranho, e isso continua atuando. Se ministrar Johrei, deve diminuir. É algo estranho, é veneno.",
    "tags": [
      "toxinas_medicamentosas",
      "toxinas",
      "pescoço",
      "johrei",
      "mãos"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol06_07",
      "johreivol06_15",
      "johreivol06_20",
      "johreivol06_02",
      "johreivol06_05"
    ]
  },
  {
    "title_jp": "３、骨や爪が軟かくなった女（御教え）",
    "content_jp": "（御　伺）四十七歳の女、長年虚弱で、腰がしっかりせず、歩行もフラフラでございます。その方の手足の指、特に爪が軟かく、押さえますと楽に曲る位でございます。カリエスもあるそうでございますが、爪の軟かいのもその為で御座いましょうか。又御浄霊で治るもので御座いましょうか。\n\n（御垂示）カリエスとは関係なし、カリエスは脊柱に関係あるが、腰や爪に関係無し。この人は生まれつき軟かいのか。\n\n「いいえ」\n\n薬毒でしょう。その為に骨や爪が発育悪くなる。",
    "id": "johreivol06_35",
    "title_pt": "3. Mulher cujos ossos e unhas amoleceram (Ensinamento)",
    "content_pt": "**(Consulta)**\nMulher de 47 anos, débil há muitos anos. A cintura não tem firmeza e anda cambaleando. Os dedos das mãos e pés, e especialmente as unhas, são moles; se apertar, dobram facilmente. Dizem que ela também tem cárie vertebral; as unhas moles seriam por isso? O Johrei cura isso?\n\n**(Ensinamento)**\nNão tem relação com a cárie. A cárie relaciona-se com a coluna vertebral, não com a cintura ou unhas. Ela nasceu com essa moleza?\n\n*— Não.* \n\nDevem ser **medicamentos tóxicos**. Por causa deles, o desenvolvimento dos ossos e unhas foi prejudicado.",
    "tags": [
      "toxinas_medicamentosas",
      "toxinas",
      "pés",
      "johrei",
      "mãos",
      "cintura"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei"
    ],
    "related_items": [
      "johreivol06_07",
      "johreivol06_17",
      "johreivol06_20",
      "johreivol06_27",
      "johreivol06_06"
    ]
  },
  {
    "title_jp": "４、冷いものに触れると浮腫するという人（御教え集二号　九頁）",
    "content_jp": "（御　伺）三十三歳の信者で御座いますが、十二、三歳頃より、冷い水に入りますと、必ず冷水に浸りました個所に、蕁麻疹のようなものが出来始め、間もなく局部的に腫れて参りまして、頭痛、目眩を感ずるそうで御座います。尚水菓子など、少し余分に戴きますと、脣から口中まで腫れます。又、冷い風に当りますと眼の縁が腫れて参りますが、身体を暖めますと治ります。これは如何なる原因で御座いましょうか。お伺い申し上げます。\n\n（御垂示）みんな薬毒です。やっぱり、こういった変った薬かも分らない。それは親の薬かも分らないです。みんな薬毒です。赤ん坊のうちに飲んだ薬かも知れないです。これも気長にやれば治ります。",
    "id": "johreivol06_36",
    "title_pt": "4. Pessoa que incha ao tocar em coisas frias (Gokyōshū, nº 2, pág. 9)",
    "content_pt": "**(Consulta)**\nMembro de 33 anos. Desde os 12 ou 13 anos, ao entrar em água fria, invariavelmente começam a surgir erupções semelhantes a urticária no local imerso; logo em seguida, a área incha localmente e ela sente dor de cabeça e tontura. Além disso, se comer frutas (*mizu-gashi*) em excesso, os lábios e a boca incham. Também, se pegar vento frio, a borda dos olhos incha, mas ao aquecer o corpo, melhora. Qual seria a causa?\n\n**(Ensinamento)**\nÉ tudo **medicamento tóxico**. Talvez seja algum remédio diferente. Pode ser remédio dos pais. É tudo toxina medicinal. Talvez remédios tomados quando bebê. Se tratar com paciência, também curará.",
    "tags": [
      "toxinas_medicamentosas",
      "toxinas",
      "olhos",
      "inchaço",
      "sarampo",
      "cabeça"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "doenças",
      "sintomas"
    ],
    "related_items": [
      "johreivol06_05",
      "johreivol06_19",
      "johreivol06_26",
      "johreivol06_01",
      "johreivol06_02"
    ]
  }
]