[
  {
    "title_jp": "脳疾患と腎臓の働き",
    "content_jp": "腎臓は体内機能中、心臓、肺臓、胃の腑の三大機能に次いでの重要な役目をしてゐる。\n一旦腎臓へ集溜されたる液中から、貴重なるホルモンを抽出すると共に、廃物液体である尿は膀胱へ送られるのである。処が厄介な事には、腎臓が完全に活動されるとしたら右の通りであるが、実際上幼児から少年、青年、壮年と年を重ねるに従って、漸次働きが鈍るのが通例で、其原因は腎臓が萎縮するからである。\nでは何故萎縮するかといふと、腎臓が前述の如く、必要なものと不必要なものとが分けられる場合、右の二者以外の異物が混る場合がある。此異物こそ言う迄もなく薬毒であって、之がどう処理されるかといふと、ホルモンにも尿にもならないので、腎臓の表皮を滲透して、背部腎臓面に浸出し僅かづつ溜るのである。\nそれが固結し腎臓を圧迫するから、腎臓は漸次萎縮し、ホルモン産出は減少する（不感症は此原因が多い）と共に尿の処理も鈍化し、其幾分は之も外部へ浸出するから、薬毒に追加され、両毒合併して毒結は愈々増大する以上、脊柱の両側に溜り上向延長しつつ、遂に肩や頸の辺迄及ぶのである\nそうして毒素は遂に頭脳内に迄進入するので、其結果浄化が起る。それが頭重、頭痛は勿論、脳膜炎、日本脳炎、脳脊髄膜炎、脳溢血等、凡べての脳疾患である。",
    "id": "pontosfocaisvol01_01",
    "title_pt": "Doenças Cerebrais e o Funcionamento Renal",
    "content_pt": "Dentre as funções corporais, os rins desempenham um papel de suma importância, seguindo-se imediatamente às três grandes funções: o coração, os pulmões e o estômago.\n\nDo líquido coletado e acumulado nos rins, extraem-se hormônios preciosos, ao passo que a urina, constituída de líquidos residuais, é enviada à bexiga. Todavia, o aspecto problemático reside no fato de que, embora este seja o funcionamento ideal caso os rins operem com perfeição, na prática, à medida que se avança da infância para a juventude, e desta para a fase adulta e a maturidade, é habitual que tal atividade se torne paulatinamente obtusa. A etiologia deste fenômeno reside na atrofia renal.\n\nSe inquirirmos o porquê de tal atrofia, a resposta é a seguinte: quando os rins realizam a triagem entre o necessário e o desnecessário, conforme supracitado, ocorre a mistura de substâncias estranhas que não se enquadram em nenhuma das duas categorias. Tais substâncias constituem, desnecessário dizer, toxinas medicamentosas. Como estas não são processadas nem como hormônios nem como urina, elas permeiam a epiderme renal, exsudam para a face dorsal dos rins e ali se acumulam pouco a pouco.\n\nTal acúmulo solidifica-se, formando uma **induração** que comprime os rins; consequentemente, o órgão atrofia-se gradualmente e a produção hormonal decresce (sendo esta a causa frequente da frigidez e impotência). Simultaneamente, o processamento da urina torna-se lento, fazendo com que parte dela também exsude para o exterior. Ao somar-se às toxinas medicamentosas, ambas as toxinas se fundem e a induração tóxica aumenta cada vez mais. Por fim, acumula-se em ambos os lados da coluna vertebral, estendendo-se em sentido ascendente até atingir as regiões dos ombros e do pescoço.\n\nAssim, as toxinas acabam por penetrar no interior do cérebro, resultando na ocorrência de uma ação purificadora. É isto que constitui não apenas o peso na cabeça e as cefaleias, mas também todas as doenças cerebrais, tais como meningite, encefalite japonesa, meningite cerebrospinal e apoplexia cerebral (derrame).",
    "tags": [
      "purificação",
      "toxinas_medicamentosas",
      "estômago",
      "pulmões",
      "toxinas",
      "pescoço",
      "encefalite",
      "rigidez",
      "ombros",
      "meningite",
      "induração",
      "órgãos_internos",
      "cabeça",
      "sangramento",
      "rins",
      "coração"
    ],
    "categories": [
      "áreas_tratamento",
      "doenças",
      "sintomas",
      "técnicas_johrei",
      "partes_do_corpo"
    ],
    "related_items": [
      "pontosfocaisvol01_04",
      "pontosfocaisvol01_06",
      "pontosfocaisvol01_02",
      "pontosfocaisvol01_05",
      "pontosfocaisvol01_22"
    ],
    "category_jp": "脳疾患と腎臓の働き",
    "category_pt": "Doenças Cerebrais e o Funcionamento Renal"
  },
  {
    "title_jp": "頭痛",
    "content_jp": "頭痛には、全体的頭痛と偏頭痛と、前頭部頭痛と後頭部頭痛とがあります。\n原因は、毒血に因る場合と脳貧血に因る場合と二通りありますから、毒血の方から先にお話致します。\n此の症状は、世間非常に多いもので、時々痛む人と慢性的に休みなく痛む人とあります。原因としては、毒血が上昇して前額部から前頭部両顳 等に滞溜し、それの浄化作用が痛みとなるのであります。それは毒血のある證拠であります。それが浄霊によって冷たくなるので、冷たくなった丈は痛みは除れたのであります。\n次に、脳貧血に因る頭痛は、右とは反対であって、頭脳に血液が欠乏して痛むのであります。\nこれは頸腺付近に水膿溜結し、頭脳への血液送流を妨げられるからであります。\n慢性頭痛であるが、之は何が原因かといふと、最初、感冒其他による発熱時に、頭痛に對し氷冷法を行ふが、之が主なる原因である。\nそれは、發熱時には大抵頭痛がある。それは頭脳の毒結が浄化作用によって溶解し、流動を起すその為の痛みであるが、それを氷冷すると溶解が停止し、再び凝結する為、その再凝結に對して、緩慢な浄化作用が常に起こる。それが慢性頭痛である。\n故に、斯ういふ人の頭には必ず微熱がある。そうして、全頭部もあるが、前頭部又は後頭部又は一局部の場合もある。\n〔浄霊個所〕\n脳天、後頭部、耳下腺、頸部淋巴腺、肩、腎臓",
    "id": "pontosfocaisvol01_02",
    "title_pt": "Cefaleia (Dor de Cabeça)",
    "content_pt": "No que tange à cefaleia, existem a cefaleia generalizada e a enxaqueca, bem como a cefaleia frontal e a occipital.\n\nQuanto à etiologia, existem duas vertentes: aquela causada por sangue tóxico e aquela causada por anemia cerebral. Tratarei primeiramente da oriunda do sangue tóxico.\n\nEste sintoma é extremamente comum na sociedade, havendo pessoas que sentem dores ocasionais e outras que sofrem de dores crônicas incessantes. A causa reside na ascensão do sangue tóxico, que se estagna na região frontal e em ambas as têmporas; a ação de purificação dessa estagnação traduz-se em dor. Isto constitui prova irrefutável da presença de sangue tóxico. Através do Johrei, a região resfria-se; o grau de resfriamento corresponde exatamente ao grau de eliminação da dor.\n\nEm contrapartida, a cefaleia decorrente de anemia cerebral é o oposto da supracitada: a dor advém da escassez de sangue no cérebro.\n\nIsto ocorre devido ao acúmulo e **induração de matéria purulenta** (água e pus) nas imediações das glândulas do pescoço, o que obstrui o fluxo sanguíneo para o cérebro.\n\nTratando-se de cefaleia crônica, qual seria a causa? A causa principal remonta à aplicação de métodos de resfriamento com gelo na cabeça durante febres causadas por resfriados ou outras afecções no passado.\n\nExplico: durante a febre, geralmente há dor de cabeça. Essa dor é fruto da dissolução e do movimento das indurações tóxicas no cérebro devido à ação purificadora. Ao resfriar com gelo, interrompe-se a dissolução e ocorre uma nova coagulação; em resposta a essa recoagulação, uma ação purificadora lenta e constante passa a ocorrer. Eis a natureza da dor de cabeça crônica.\n\nPortanto, na cabeça de tais pessoas, há invariavelmente uma febre branda. A dor pode abranger toda a cabeça, ou localizar-se apenas na região frontal, occipital ou em uma parte específica.\n\n**[Pontos de Johrei]**\nAlto da cabeça (bregma), região occipital, parótidas, glândulas linfáticas cervicais, ombros e rins.",
    "tags": [
      "ouvidos",
      "glândulas_linfáticas",
      "purificação",
      "toxinas",
      "anemia",
      "febre",
      "pescoço",
      "dor",
      "rigidez",
      "ombros",
      "induração",
      "parótida",
      "johrei",
      "cabeça",
      "dissolução",
      "rins",
      "região_occipital"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "doenças",
      "sintomas"
    ],
    "related_items": [
      "pontosfocaisvol01_06",
      "pontosfocaisvol01_05",
      "pontosfocaisvol01_22",
      "pontosfocaisvol01_24",
      "pontosfocaisvol01_04"
    ],
    "category_jp": "脳疾患と腎臓の働き",
    "category_pt": "Doenças Cerebrais e o Funcionamento Renal",
    "focus_context": "Alto da cabeça (bregma), região occipital, parótidas, glândulas linfáticas cervicais, ombros e rins.",
    "focusPoints": [
      "Alto da cabeça (bregma)",
      "região occipital",
      "parótidas",
      "glândulas linfáticas cervicais",
      "ombros",
      "rins"
    ]
  },
  {
    "title_jp": "眩暈",
    "content_jp": "眩暈には二つの原因がある。一つは、右側後頸部延髄付近に毒素の溜結があってそれが眼球へ送流する血管を圧迫するのである。\n即ち眼が物体を視るといふ事は、視神経の活動であるが、その活動のエネルギーは、絶間なく送流する血液があるからである。\n然るにその送血管が、毒素固結の為圧迫される場合送血量が減少するので、その血量減少の刹那視神経が弱り、視力が薄れるという訳である。\n右の毒素の固結は、第一浄化作用によって固結が強化されるのであるが、その作用が不定的であるため、その都度視力が弱り、又強まるといふやうに、刹那的間歇的である為それが眩暈の症状となるので、此原因が最も多いのである。\n今一つは、前額部から眼球附近に滞溜する毒素の浄化作用として、常に微熱が発生するのである。その微熱が視力を動揺させる。\n〔浄霊箇所〕\n右側延髄、頸部淋巴腺、前額部、肩、腎臓",
    "id": "pontosfocaisvol01_03",
    "title_pt": "Vertigem",
    "content_pt": "Existem duas causas para a vertigem. A primeira é o acúmulo e **induração** de toxinas nas imediações do bulbo raquidiano, na parte posterior direita do pescoço, o que comprime os vasos sanguíneos que irrigam o globo ocular.\n\nOu seja, o ato de o olho visualizar um objeto é uma atividade do nervo óptico, mas a energia para tal atividade provém do fluxo incessante de sangue.\n\nTodavia, quando os vasos que transportam esse sangue são comprimidos pela induração de toxinas, o volume sanguíneo diminui. No instante dessa redução, o nervo óptico enfraquece e a visão escurece. Eis a explicação.\n\nA referida induração tóxica é, a princípio, fortalecida pela ação purificadora, mas como essa ação é irregular, a visão ora enfraquece, ora se fortalece; é devido a essa natureza momentânea e intermitente que surge o sintoma da vertigem. Esta é a causa mais frequente.\n\nA outra causa é a geração constante de febre branda como ação purificadora das toxinas estagnadas desde a região frontal até as imediações dos olhos. Essa febre branda faz a visão oscilar.\n\n**[Pontos de Johrei]**\nBulbo raquidiano (lado direito), glândulas linfáticas cervicais, região frontal, ombros e rins.",
    "tags": [
      "glândulas_linfáticas",
      "purificação",
      "tontura",
      "toxinas",
      "pescoço",
      "rigidez",
      "induração",
      "ombros",
      "olhos",
      "johrei",
      "bulbo_raquidiano",
      "sistema_nervoso",
      "rins"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "áreas_tratamento",
      "sintomas"
    ],
    "related_items": [
      "pontosfocaisvol01_05",
      "pontosfocaisvol01_06",
      "pontosfocaisvol01_22",
      "pontosfocaisvol01_02",
      "pontosfocaisvol01_04"
    ],
    "category_jp": "脳疾患と腎臓の働き",
    "category_pt": "Doenças Cerebrais e o Funcionamento Renal",
    "focus_context": "Bulbo raquidiano (lado direito), glândulas linfáticas cervicais, região frontal, ombros e rins.",
    "focusPoints": [
      "Bulbo raquidiano (lado direito)",
      "glândulas linfáticas cervicais",
      "região frontal",
      "ombros",
      "rins"
    ]
  },
  {
    "title_jp": "脳膜炎－髄膜炎",
    "content_jp": "前頭部に固結した毒素の、急激強烈な浄化である。\n高熱と共に、前頭部の激痛と目が開けられないのが特異性で、之は眩しいのと眩暈との為である。\n〔浄霊箇所〕\n脳天、前頭部、後頭部、頸部、肩、腎臓",
    "id": "pontosfocaisvol01_04",
    "title_pt": "Meningite",
    "content_pt": "Trata-se de uma purificação aguda e intensa das toxinas que se solidificaram na região frontal.\n\nJuntamente com a febre alta, apresenta como peculiaridade uma dor intensa na região frontal e a incapacidade de abrir os olhos; isto se deve à fotofobia (sensibilidade à luz) e à vertigem.\n\n**[Pontos de Johrei]**\nAlto da cabeça, região frontal, região occipital, pescoço, ombros e rins.",
    "tags": [
      "purificação",
      "tontura",
      "toxinas",
      "pescoço",
      "rigidez",
      "induração",
      "ombros",
      "meningite",
      "johrei",
      "cabeça",
      "rins",
      "região_occipital"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei",
      "doenças"
    ],
    "related_items": [
      "pontosfocaisvol01_02",
      "pontosfocaisvol01_05",
      "pontosfocaisvol01_06",
      "pontosfocaisvol01_01",
      "pontosfocaisvol01_03"
    ],
    "category_jp": "脳疾患と腎臓の働き",
    "category_pt": "Doenças Cerebrais e o Funcionamento Renal",
    "focus_context": "Alto da cabeça, região frontal, região occipital, pescoço, ombros e rins.",
    "focusPoints": [
      "Alto da cabeça",
      "região frontal",
      "região occipital",
      "pescoço",
      "ombros",
      "rins"
    ]
  },
  {
    "title_jp": "脳溢血－脳出血",
    "content_jp": "原因は、頸髄から延髄へかけての両側に「毒血」が溜結するんであります。\n之が、毒血の沢山ある人が、頭脳を多く使うふのが原因であります。\n近代人は肉食を多くする為毒血が殖へる。そこへ頭脳を多く使ふからそれへ向って神経が集注し、それが為毒血が溜結する。\n毒素溜結は左右孰れかであるから、病気症状も必ず右か左か一方なのであります。\n右が溢出すると左の半身が不随になり、左ですと右半身が不随となります。\n最初激烈な偏頭痛があります。そうして発熱と嘔吐があります。そういふ症状は、脳溢血の除幕と見ねばなりません。嘔吐が頻繁である程、脳は余計に犯されてゐるのであります。\n食欲皆無となり、ヌラヌラした唾液を吐きます。\n人事不省となり、早くて一、二晩、長いのは二週間位意識不明であります。\n脳溢血になると同時に左右孰れか一方の手足はブラブラになります。\n脳溢血の徴候は、血圧が高く首筋や肩の凝り、手の先が痙れたり、手が痛かったり、耳鳴り、偏頭痛、眩暈等であります。\n〔浄霊箇所〕\n脳天、後頭部、頸髄、延髄、小脳部、肩、腎臓、患部\n腕の動かない場合…肩、淋巴腺（腕の附根）\n脚の動かない場合…腎臓、臀部、鼠蹊部",
    "id": "pontosfocaisvol01_05",
    "title_pt": "Apoplexia Cerebral – Hemorragia Cerebral",
    "content_pt": "A etiologia reside no acúmulo e **induração** de \"sangue tóxico\" em ambos os lados, estendendo-se da medula cervical ao bulbo raquidiano.\n\nIsto ocorre em pessoas que possuem grande quantidade de sangue tóxico e que utilizam o cérebro em demasia.\n\nO homem moderno, devido à ingestão excessiva de carne, multiplica a quantidade de sangue tóxico. Ao utilizar intensamente o cérebro, os nervos concentram-se nessa direção, resultando no acúmulo e estagnação desse sangue.\n\nComo o acúmulo de toxinas ocorre em um dos lados, direito ou esquerdo, os sintomas da doença manifestam-se obrigatoriamente em apenas um lado.\n\nSe o extravasamento ocorrer no lado direito, o lado esquerdo do corpo ficará paralisado (hemiplegia); se for no lado esquerdo, a paralisia afetará o lado direito.\n\nInicialmente, ocorre uma enxaqueca violenta. Em seguida, surgem febre e vômitos. Tais sintomas devem ser encarados como o \"abrir das cortinas\" da apoplexia cerebral. Quanto mais frequentes forem os vômitos, mais severamente o cérebro está sendo afetado.\n\nO apetite desaparece por completo e o paciente expele uma saliva viscosa.\n\nOcorre a perda de consciência (coma), que pode durar de uma ou duas noites, nos casos rápidos, até cerca de duas semanas nos casos prolongados.\n\nSimultaneamente à ocorrência da apoplexia, os membros de um dos lados tornam-se flácidos e inertes.\n\nOs sinais premonitórios da apoplexia cerebral são: pressão alta, rigidez na nuca e nos ombros, dormência nas pontas dos dedos, dor nas mãos, zumbido nos ouvidos, enxaqueca, vertigem, entre outros.\n\n**[Pontos de Johrei]**\nAlto da cabeça, região occipital, medula cervical, bulbo raquidiano, cerebelo, ombros, rins e a parte afetada.\n* Caso o braço não se mova: Ombros e glândulas linfáticas (na axila/raiz do braço).\n* Caso a perna não se mova: Rins, região glútea e região inguinal.",
    "tags": [
      "pernas",
      "tontura",
      "peso",
      "febre",
      "ombros",
      "vômito",
      "rins",
      "região_occipital",
      "glândulas_linfáticas",
      "toxinas",
      "johrei",
      "ouvidos",
      "induração",
      "bulbo_raquidiano",
      "sistema_nervoso",
      "pescoço",
      "rigidez",
      "cabeça",
      "sangramento",
      "mãos",
      "hipertensão"
    ],
    "categories": [
      "áreas_tratamento",
      "doenças",
      "sintomas",
      "técnicas_johrei",
      "partes_do_corpo"
    ],
    "related_items": [
      "pontosfocaisvol01_06",
      "pontosfocaisvol01_02",
      "pontosfocaisvol01_07",
      "pontosfocaisvol01_03",
      "pontosfocaisvol01_22"
    ],
    "category_jp": "脳疾患と腎臓の働き",
    "category_pt": "Doenças Cerebrais e o Funcionamento Renal",
    "focus_context": "Alto da cabeça, região occipital, medula cervical, bulbo raquidiano, cerebelo, ombros, rins e a parte afetada.\n* Caso o braço não se mova: Ombros e glândulas linfáticas (na axila/raiz do braço).\n* Caso a perna não se mova: Rins, região glútea e região inguinal.",
    "focusPoints": [
      "Alto da cabeça",
      "região occipital",
      "medula cervical",
      "bulbo raquidiano",
      "cerebelo",
      "ombros",
      "rins",
      "a parte afetada",
      "Caso o braço não se mova",
      "Ombros",
      "glândulas linfáticas (na axila/raiz do braço)",
      "Caso a perna não se mova",
      "Rins",
      "região glútea",
      "região inguinal"
    ]
  },
  {
    "title_jp": "中風",
    "content_jp": "中風は、勿論脳溢血からである。\n先づ脳溢血から書いてみるが、脳溢血の原因は頸の固結であって、特に左右何れかの延髄部に長年月を経て毒血が固まるのである。従って脳溢血の素質を知るのは雑作もない。右の部には固結がある。それは右か左かどちらかが、必ず大きく隆起してをり、自分で押すと軽い痛みがある。\n処がそこに一度浄化作用が発るや、固結は溶解され、血管を破って頭脳内に溢血するのである。溢血するや忽ち脳を通過して、反対側の方へ流下し、手及び足の先にまで下降し、速やかに固まって了ひ、半身不随即ち手も足もブラブラとなって了うのである。\n重いのは腕も手も引っ張られるやうになり、内側へ肱は曲がり、指迄曲ったままで容易に動かなくなる。そうして拇指が一番強く曲り、四本の指で拇指を押さへる形になる。\n処が面白い事には、足の方は反対に曲らないで、伸びたまま足首などダラリとなって了う。\nそれだけならいいが、重症になると舌が吊って、呂律が廻らなくなり、頭もボンヤリして痴呆症同様となり、目までドロンとして、悪い方の側の眼力は弱化し、見へなくなる者さへあるといふのが主なる症状で、全く生ける屍となるのである。\n中風といっても、斯ういふ別な症状もあるから知っておくべきである。それは左右何れかの頸部淋巴腺に固結がある場合、之が浄化によって溶解するや、頭脳の方とは反対に其側の下方へ流下し、中風と同様の症状となるのであるが、之は脳には関係ない。この症状を吾々の方では逆中風と言ってゐる。\n〔浄霊箇所〕\n中風－脳天、後頭部、延髄、頸の横側、肩、腎臓、患部\n逆中風－耳の後下方の首筋、肩、腕の附根、腎臓、患部",
    "id": "pontosfocaisvol01_06",
    "title_pt": "Paralisia (Acidente Vascular)",
    "content_pt": "A paralisia advém, evidentemente, da apoplexia cerebral.\n\nEscreverei primeiramente sobre a apoplexia. Sua causa é a **induração** no pescoço, especificamente o sangue tóxico que se solidificou ao longo de muitos anos em um dos lados do bulbo raquidiano. Portanto, não é difícil identificar a predisposição à apoplexia. Existe uma induração nessa região. Seja no lado direito ou esquerdo, um deles apresentará uma protuberância notável que, ao ser pressionada pelo próprio indivíduo, causará uma leve dor.\n\nNo entanto, assim que se inicia a ação de purificação nesse local, a induração é dissolvida, rompe os vasos sanguíneos e ocorre o extravasamento de sangue para o interior do cérebro. Ao extravasar, o sangue atravessa rapidamente o cérebro, flui para baixo pelo lado oposto, descendo até as extremidades das mãos e pés, onde se solidifica velozmente. O resultado é a hemiplegia, ou seja, mãos e pés ficam pendentes e inertes.\n\nNos casos graves, braços e mãos parecem ser repuxados; o cotovelo dobra-se para dentro e até os dedos permanecem curvados, movendo-se com dificuldade. O polegar é o que se curva com mais força, assumindo uma forma em que os quatro dedos o pressionam.\n\nO curioso é que, no pé, ocorre o oposto: ele não se curva, mas o tornozelo fica esticado e pendente.\n\nSe fosse apenas isso, seria tolerável, mas nos casos graves a língua é repuxada, a dicção torna-se confusa, a mente fica nublada assemelhando-se à demência, os olhos tornam-se vagos e a visão do lado afetado enfraquece, havendo até quem perca a visão. Estes são os sintomas principais, tornando a pessoa um verdadeiro cadáver vivo.\n\nDeve-se saber que, embora chamada de paralisia, existe uma sintomatologia distinta. Refiro-me ao caso onde há uma induração nas glândulas linfáticas cervicais (direita ou esquerda). Quando esta se dissolve pela purificação, flui para baixo pelo mesmo lado (e não pelo oposto, como no cérebro), resultando em sintomas idênticos aos da paralisia, porém sem relação com o cérebro. Em nosso meio, denominamos este quadro de \"Paralisia Inversa\" (Gyaku-chubu).\n\n**[Pontos de Johrei]**\n* **Paralisia:** Alto da cabeça, região occipital, bulbo raquidiano, lateral do pescoço, ombros, rins e parte afetada.\n* **Paralisia Inversa:** Nuca (atrás e abaixo da orelha), ombros, raiz do braço, rins e parte afetada.",
    "tags": [
      "peso",
      "dor",
      "ombros",
      "sistema_circulatório",
      "rins",
      "região_occipital",
      "glândulas_linfáticas",
      "purificação",
      "toxinas",
      "língua",
      "johrei",
      "dissolução",
      "paralisia",
      "ouvidos",
      "induração",
      "bulbo_raquidiano",
      "pescoço",
      "rigidez",
      "olhos",
      "pés",
      "cabeça",
      "sangramento",
      "mãos"
    ],
    "categories": [
      "áreas_tratamento",
      "doenças",
      "sintomas",
      "técnicas_johrei",
      "partes_do_corpo"
    ],
    "related_items": [
      "pontosfocaisvol01_05",
      "pontosfocaisvol01_02",
      "pontosfocaisvol01_22",
      "pontosfocaisvol01_03",
      "pontosfocaisvol01_24"
    ],
    "category_jp": "脳疾患と腎臓の働き",
    "category_pt": "Doenças Cerebrais e o Funcionamento Renal",
    "focus_context": "* **Paralisia:** Alto da cabeça, região occipital, bulbo raquidiano, lateral do pescoço, ombros, rins e parte afetada.\n* **Paralisia Inversa:** Nuca (atrás e abaixo da orelha), ombros, raiz do braço, rins e parte afetada.",
    "focusPoints": [
      "**Paralisia",
      "* Alto da cabeça",
      "região occipital",
      "bulbo raquidiano",
      "lateral do pescoço",
      "ombros",
      "rins",
      "parte afetada",
      "**Paralisia Inversa",
      "* Nuca (atrás",
      "abaixo da orelha)",
      "ombros",
      "raiz do braço",
      "rins",
      "parte afetada"
    ]
  },
  {
    "title_jp": "脳貧血",
    "content_jp": "之は脳溢血と反対であって、脳溢血は毒血が頭脳に入り、脳の血液が増えるに反し、之は脳の血液が減少の為発る病気である。では何故減少するかといふと、人体は絶へず頭脳に向って、送血されてゐるので、之が一定量なら何事もないが、其量が減ると頭脳機能の活動が鈍る。それが脳貧血である。\n右の如く量が減るといふことは、頭脳へ送血する血管が、頸の周りにある毒結の圧迫によるからで、此固結を溶解しなければ治らないのは勿論である。\n脳貧血の症状は頭痛、頭重、圧迫感、眩暈等で、嘔吐感を伴ふ場合もあり、本当に嘔吐する事もある。中には汽車、電車、自動車の音を聴いただけでも、眩暈や嘔吐感を催す者もある。然し之は医学でもいふ如く、割に軽い病気で心配はないが、其割に苦痛が酷いものであるから、初めの内は相当神経を悩ますものである。\n又発病するや枕無しで仰臥すると、頭へ血が流れるから多少の効果はある。今日最も多いとされてゐる神経衰弱も、脳貧血が原因である事も言う迄もない。\n〔浄霊箇所〕\n首の周囲、肩",
    "id": "pontosfocaisvol01_07",
    "title_pt": "Anemia Cerebral",
    "content_pt": "Esta condição é o oposto da apoplexia cerebral. Enquanto na apoplexia o sangue tóxico adentra o cérebro aumentando o volume sanguíneo local, aqui a doença deflagra-se pela diminuição do sangue no cérebro. Por que ocorre tal diminuição? O corpo humano envia sangue incessantemente ao cérebro; se essa volume for constante, nada ocorre, mas se diminuir, a atividade funcional do cérebro torna-se obtusa. Eis a anemia cerebral.\n\nA redução do volume sanguíneo, conforme mencionado, deve-se à pressão exercida pelas **indurações tóxicas** ao redor do pescoço sobre os vasos que irrigam o cérebro. É evidente que, sem dissolver tais indurações, a cura não ocorrerá.\n\nOs sintomas da anemia cerebral incluem cefaleia, sensação de peso na cabeça, sensação de pressão, vertigem, entre outros. Pode vir acompanhada de náuseas e, por vezes, ocorrer o vômito real. Há casos em que apenas ouvir o ruído de trens, bondes ou automóveis provoca vertigem e náuseas. Embora a medicina considere uma doença relativamente leve e sem motivos para preocupação, o sofrimento é proporcionalmente intenso, causando considerável aflição nervosa no início.\n\nQuando a crise ocorre, deitar-se em decúbito dorsal sem travesseiro faz o sangue fluir para a cabeça, trazendo algum alívio. É desnecessário dizer que a neurastenia, considerada hoje extremamente comum, tem como causa a anemia cerebral.\n\n**[Pontos de Johrei]**\nAo redor do pescoço e ombros.",
    "tags": [
      "tontura",
      "toxinas",
      "anemia",
      "peso",
      "pescoço",
      "neurastenia",
      "náusea",
      "ombros",
      "rigidez",
      "vômito",
      "induração",
      "johrei",
      "cabeça",
      "dissolução",
      "sistema_nervoso",
      "sangramento"
    ],
    "categories": [
      "áreas_tratamento",
      "doenças",
      "sintomas",
      "técnicas_johrei",
      "partes_do_corpo"
    ],
    "related_items": [
      "pontosfocaisvol01_05",
      "pontosfocaisvol01_06",
      "pontosfocaisvol01_22",
      "pontosfocaisvol01_02",
      "pontosfocaisvol01_03"
    ],
    "category_jp": "脳疾患と腎臓の働き",
    "category_pt": "Doenças Cerebrais e o Funcionamento Renal",
    "focus_context": "Ao redor do pescoço e ombros.",
    "focusPoints": [
      "Ao redor do pescoço",
      "ombros"
    ]
  },
  {
    "title_jp": "眼病",
    "content_jp": "元来人間は上部即ち頭部、頸部、肩部附近に滞溜する毒素は主に後部でありますが、絶えず鼻耳口などから排泄されよふとしてゐる。それは後方には穴がないから、孔のある前の方へ流動するのであります。\nそれの表れとして、眼を使ふ時は眼へ毒素が集溜され眼病になるのでありますが、実は其際の眼は、毒素排泄の役目を遂行せんと一時自分の家へ集溜さした様なものでありますから、時日の経過によって目脂等で排泄され浄化されるのであります。",
    "id": "pontosfocaisvol01_08",
    "title_pt": "Doenças Oculares",
    "content_pt": "Originalmente, as toxinas que se estagnam na parte superior do corpo humano — ou seja, na cabeça, pescoço e imediações dos ombros — localizam-se principalmente na parte posterior. Elas tentam ser eliminadas incessantemente através do nariz, ouvidos, boca, etc. Como não existem orifícios na parte posterior, elas fluem para a frente, onde existem aberturas.\n\nComo manifestação disso, ao utilizarmos os olhos, as toxinas acumulam-se neles, resultando em doenças oculares. Na verdade, nesse momento, os olhos funcionam como se tivessem acumulado as toxinas em \"sua própria casa\" temporariamente para cumprir a função de excreção de toxinas. Assim, com o passar do tempo, ocorre a purificação através da excreção de remela e outros fluidos.",
    "tags": [
      "ouvidos",
      "purificação",
      "toxinas",
      "pescoço",
      "ombros",
      "olhos",
      "nariz",
      "cabeça"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei"
    ],
    "related_items": [
      "pontosfocaisvol01_06",
      "pontosfocaisvol01_22",
      "pontosfocaisvol01_02",
      "pontosfocaisvol01_01",
      "pontosfocaisvol01_03"
    ],
    "category_jp": "眼・鼻・耳・歯の病気",
    "category_pt": "Doenças dos Olhos, Nariz, Ouvidos e Dentes"
  },
  {
    "title_jp": "近視",
    "content_jp": "萎縮腎の為、頭部に向って進行する毒素は、延髄附近にも固結するので、眼球に送血する血管が圧迫され、眼は貧血を発す事になる。つまり眼の栄養不足で、其為視力が弱り、遠方迄見得る力が足りない。之が近視眼の原因である。\n〔浄霊箇所〕\n後頭部、延髄附近、肩、肩胛骨と脊柱の間、腎臓",
    "id": "pontosfocaisvol01_09",
    "title_pt": "Miopia",
    "content_pt": "Devido ao rim atrófico, as toxinas que avançam em direção à cabeça solidificam-se também nas imediações do bulbo raquidiano, comprimindo os vasos sanguíneos que irrigam o globo ocular, o que provoca anemia nos olhos. Em suma, trata-se de desnutrição ocular; por isso a visão enfraquece, faltando-lhe força para enxergar ao longe. Esta é a etiologia da miopia.\n\n**[Pontos de Johrei]**\nRegião occipital, imediações do bulbo raquidiano, ombros, entre as escápulas e a coluna vertebral, e rins.",
    "tags": [
      "toxinas",
      "anemia",
      "rigidez",
      "induração",
      "ombros",
      "olhos",
      "miopia",
      "cabeça",
      "johrei",
      "bulbo_raquidiano",
      "rins",
      "região_occipital"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei",
      "doenças"
    ],
    "related_items": [
      "pontosfocaisvol01_06",
      "pontosfocaisvol01_11",
      "pontosfocaisvol01_02",
      "pontosfocaisvol01_05",
      "pontosfocaisvol01_03"
    ],
    "category_jp": "眼・鼻・耳・歯の病気",
    "category_pt": "Doenças dos Olhos, Nariz, Ouvidos e Dentes",
    "focus_context": "Região occipital, imediações do bulbo raquidiano, ombros, entre as escápulas e a coluna vertebral, e rins.",
    "focusPoints": [
      "Região occipital",
      "imediações do bulbo raquidiano",
      "ombros",
      "entre as escápulas",
      "a coluna vertebral",
      "e rins"
    ]
  },
  {
    "title_jp": "遠視",
    "content_jp": "老齢等の為、眼自体の衰弱である。\nまた若くして遠視になる人もあるが、これは老人の死霊が憑った場合である。\n〔浄霊箇所〕\n頭部、肩、腎臓",
    "id": "pontosfocaisvol01_10",
    "title_pt": "Hipermetropia",
    "content_pt": "Trata-se do enfraquecimento do próprio olho devido à idade avançada ou fatores similares.\n\nExistem também pessoas que se tornam hipermetropes ainda jovens; nestes casos, trata-se do encosto (possessão) de um espírito de idoso.\n\n**[Pontos de Johrei]**\nCabeça, ombros e rins.",
    "tags": [
      "ombros",
      "olhos",
      "johrei",
      "cabeça",
      "rins"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei"
    ],
    "related_items": [
      "pontosfocaisvol01_06",
      "pontosfocaisvol01_09",
      "pontosfocaisvol01_11",
      "pontosfocaisvol01_12",
      "pontosfocaisvol01_13"
    ],
    "category_jp": "眼・鼻・耳・歯の病気",
    "category_pt": "Doenças dos Olhos, Nariz, Ouvidos e Dentes",
    "focus_context": "Cabeça, ombros e rins.",
    "focusPoints": [
      "Cabeça",
      "ombros",
      "rins"
    ]
  },
  {
    "title_jp": "乱視",
    "content_jp": "乱視も（近視と）同様の原因であるが、只乱視の方は、浄化の為人により固結状態が絶えず動揺し、血管を不規則に圧迫する為、視力も動揺するからである。\n乱視は、光線と物体映写の刺戟に眼の方が負けるのであります。よく乱視の人は日向を見るとまぶしがるのは、光線の刺戟に堪える力が乏しいからであります。藪睨みなどは此類であります。\n〔浄霊箇所〕\n後頭部、延髄、肩、腎臓",
    "id": "pontosfocaisvol01_11",
    "title_pt": "Astigmatismo",
    "content_pt": "O astigmatismo possui a mesma etiologia da miopia. A única diferença reside no fato de que, no astigmatismo, o estado da **induração** oscila incessantemente devido à ação purificadora; por comprimir os vasos sanguíneos de forma irregular, a visão também se torna instável.\n\nNo astigmatismo, o olho sucumbe aos estímulos dos raios luminosos e do reflexo dos objetos. É comum que pessoas com astigmatismo sintam ofuscamento ao olhar para o sol; isso ocorre devido à escassez de força para suportar o estímulo luminoso. O estrabismo também se enquadra nesta categoria.\n\n**[Pontos de Johrei]**\nRegião occipital, bulbo raquidiano, ombros e rins.",
    "tags": [
      "purificação",
      "rigidez",
      "induração",
      "ombros",
      "olhos",
      "miopia",
      "cabeça",
      "johrei",
      "bulbo_raquidiano",
      "rins",
      "região_occipital"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei",
      "doenças"
    ],
    "related_items": [
      "pontosfocaisvol01_06",
      "pontosfocaisvol01_09",
      "pontosfocaisvol01_02",
      "pontosfocaisvol01_03",
      "pontosfocaisvol01_04"
    ],
    "category_jp": "眼・鼻・耳・歯の病気",
    "category_pt": "Doenças dos Olhos, Nariz, Ouvidos e Dentes",
    "focus_context": "Região occipital, bulbo raquidiano, ombros e rins.",
    "focusPoints": [
      "Região occipital",
      "bulbo raquidiano",
      "ombros",
      "rins"
    ]
  },
  {
    "title_jp": "底翳",
    "content_jp": "底翳には白底翳（白内障）、青底翳（緑内障）黒底翳（黒内障）があって、黒底翳が最も悪性とされてゐる。即ち白底翳は白色の膿であり、青底翳は青色の膿で、黒底翳は毒血である。\n白底翳が一番治りがいいといふのは、白い膿が一番弱性だからで、青いのはそれより悪性なもので、毒血は之以上の悪性であるからであります。\n眼底に毒素が溜結し、視神経を遮断するから見へないのである。\n眼に就て知っておかねばならぬ事がある。それは眼球充血の場合紅色を呈するが、之は血液ではなく膿であって、眼に限り白色の膿が眼球に集溜する場合紅色を呈するが、膿排泄に従ひ紅色は消滅するのである。\n〔浄霊箇所〕\n後頭部、延髄部、前頭部から眼部、上眼部（眉毛の周辺）、肩、腎臓",
    "id": "pontosfocaisvol01_12",
    "title_pt": "Sokohi (Catarata, Glaucoma e Amaurose)",
    "content_pt": "Dentre os tipos de *Sokohi* (Obstrução interna da visão), existem o *Shirosokohi* (Catarata), o *Aosokohi* (Glaucoma) e o *Kurosokohi* (Amaurose), sendo este último considerado o mais maligno. Em suma: a catarata é constituída de **matéria purulenta** branca; o glaucoma, de pus azulado; e a amaurose, de sangue tóxico.\n\nDiz-se que a catarata é a de cura mais fácil porque o pus branco é o de natureza mais benigna (fraca); o azul é mais maligno que este, e o sangue tóxico é ainda mais maligno que os anteriores.\n\nComo as toxinas se acumulam e solidificam no fundo do olho, bloqueando o nervo óptico, a visão é impedida.\n\nHá algo que se deve saber a respeito dos olhos: quando o globo ocular está congestionado, apresentando cor vermelha, isso não é sangue, mas sim pus. Exclusivamente no caso dos olhos, quando o pus branco se acumula no globo ocular, ele apresenta uma coloração avermelhada. Todavia, à medida que o pus é expelido, a vermelhidão desaparece.\n\n**[Pontos de Johrei]**\nRegião occipital, bulbo raquidiano, da região frontal até a região ocular, região supraorbital (ao redor das sobrancelhas), ombros e rins.",
    "tags": [
      "toxinas",
      "glaucoma",
      "catarata",
      "ombros",
      "olhos",
      "johrei",
      "cabeça",
      "amaurose",
      "bulbo_raquidiano",
      "sistema_nervoso",
      "rins",
      "região_occipital"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "áreas_tratamento",
      "doenças"
    ],
    "related_items": [
      "pontosfocaisvol01_05",
      "pontosfocaisvol01_06",
      "pontosfocaisvol01_09",
      "pontosfocaisvol01_03",
      "pontosfocaisvol01_11"
    ],
    "category_jp": "眼・鼻・耳・歯の病気",
    "category_pt": "Doenças dos Olhos, Nariz, Ouvidos e Dentes",
    "focus_context": "Região occipital, bulbo raquidiano, da região frontal até a região ocular, região supraorbital (ao redor das sobrancelhas), ombros e rins.",
    "focusPoints": [
      "Região occipital",
      "bulbo raquidiano",
      "da região frontal até a região ocular",
      "região supraorbital (ao redor das sobrancelhas)",
      "ombros",
      "rins"
    ]
  },
  {
    "title_jp": "トラホーム",
    "content_jp": "眼病で一番軽いのはトラホームであります。之は瞼の裏へブツブツが出来る。之は主に上瞼に多く下瞼はすくないのであります。\nそれによく似たので、濾胞性結膜炎といふのがある。之はトラホームの反対で下瞼に多く粒も細い。\n上瞼を一寸上へ上げただけで真赤になってゐるから判ります。\n悪化して来ると眼がゴロゴロします。もっと酷くなると、強い痛みで夜も眠られない程になります。そうして眼の水晶体を擦るので磨硝子の如になり、段々見えなくなるのであります。\n原因は、涙に毒素があって粘膜を刺戟し、一種の発疹をするのであります。\n頭脳の毒素が眼瞼の裏の粘膜から排泄されやうとし、発疹となって排膿される。\n〔浄霊箇所〕\n眼部及びその周辺、後頭部、後頸部、肩、腎臓",
    "id": "pontosfocaisvol01_13",
    "title_pt": "Tracoma",
    "content_pt": "Dentre as doenças oculares, a mais leve é o tracoma. Nela, formam-se granulações no interior da pálpebra. Estas ocorrem predominantemente na pálpebra superior e raramente na inferior.\n\nExiste uma afecção muito semelhante denominada conjuntivite folicular. Esta é o oposto do tracoma, ocorrendo mais na pálpebra inferior e apresentando granulações mais finas.\n\nIdentifica-se o tracoma pelo fato de a pálpebra superior apresentar-se vermelha vivo ao ser levemente levantada.\n\nQuando o quadro se agrava, sente-se uma sensação de areia nos olhos. Piorando ainda mais, surge uma dor intensa que impede o sono noturno. Além disso, por atritar com o cristalino, este se torna como um vidro fosco, fazendo com que a visão se perca gradativamente.\n\nA causa reside na presença de toxinas nas lágrimas que irritam a mucosa, provocando uma espécie de erupção cutânea.\n\nAs toxinas do cérebro tentam ser expelidas através da mucosa interna das pálpebras, transformando-se em erupções e sendo eliminadas como pus.\n\n**[Pontos de Johrei]**\nRegião ocular e seus arredores, região occipital, nuca, ombros e rins.",
    "tags": [
      "toxinas",
      "dor",
      "pescoço",
      "ombros",
      "olhos",
      "pés",
      "johrei",
      "cabeça",
      "rins",
      "região_occipital"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei"
    ],
    "related_items": [
      "pontosfocaisvol01_06",
      "pontosfocaisvol01_02",
      "pontosfocaisvol01_04",
      "pontosfocaisvol01_05",
      "pontosfocaisvol01_09"
    ],
    "category_jp": "眼・鼻・耳・歯の病気",
    "category_pt": "Doenças dos Olhos, Nariz, Ouvidos e Dentes",
    "focus_context": "Região ocular e seus arredores, região occipital, nuca, ombros e rins.",
    "focusPoints": [
      "Região ocular",
      "seus arredores",
      "região occipital",
      "nuca",
      "ombros",
      "rins"
    ]
  },
  {
    "title_jp": "結膜炎",
    "content_jp": "眼瞼緑炎または血眼などと称し、眼球が非常に紅潮を呈し、目脂、涙等が溢れ出るのであって、原因は前頭部に滞溜する毒素が浄化作用によって、眼球部から排除されようとするのである。\n〔浄霊箇所〕\n延髄附近と前額部（眉毛の辺）肩、腎臓",
    "id": "pontosfocaisvol01_14",
    "title_pt": "Conjuntivite",
    "content_pt": "Denominada também de blefarite marginal ou olhos injetados, o globo ocular apresenta-se intensamente avermelhado, com transbordamento de remela e lágrimas. A causa reside nas toxinas estagnadas na região frontal que, através da ação purificadora, tentam ser eliminadas pela região do globo ocular.\n\n**[Pontos de Johrei]**\nImediações do bulbo raquidiano, região frontal (área das sobrancelhas), ombros e rins.",
    "tags": [
      "purificação",
      "toxinas",
      "ombros",
      "olhos",
      "johrei",
      "cabeça",
      "bulbo_raquidiano",
      "rins"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei"
    ],
    "related_items": [
      "pontosfocaisvol01_06",
      "pontosfocaisvol01_03",
      "pontosfocaisvol01_09",
      "pontosfocaisvol01_11",
      "pontosfocaisvol01_12"
    ],
    "category_jp": "眼・鼻・耳・歯の病気",
    "category_pt": "Doenças dos Olhos, Nariz, Ouvidos e Dentes",
    "focus_context": "Imediações do bulbo raquidiano, região frontal (área das sobrancelhas), ombros e rins.",
    "focusPoints": [
      "Imediações do bulbo raquidiano",
      "região frontal (área das sobrancelhas)",
      "ombros",
      "rins"
    ]
  },
  {
    "title_jp": "鼻病",
    "content_jp": "鼻の悪い人は後頭部から一帯にずっと下まで毒の固まりがあります。丁度鼻の裏になるわけです。だからそこを浄霊すればいいのです。",
    "id": "pontosfocaisvol01_15",
    "title_pt": "Doenças Nasais",
    "content_pt": "As pessoas que sofrem do nariz possuem uma **induração** de toxinas que se estende continuamente da região occipital até a parte inferior. Isso corresponde exatamente à parte posterior do nariz (fundo do nariz). Portanto, basta ministrar Johrei nessa região.",
    "tags": [
      "toxinas",
      "rigidez",
      "induração",
      "nariz",
      "cabeça",
      "johrei",
      "região_occipital"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei"
    ],
    "related_items": [
      "pontosfocaisvol01_02",
      "pontosfocaisvol01_04",
      "pontosfocaisvol01_05",
      "pontosfocaisvol01_06",
      "pontosfocaisvol01_09"
    ],
    "category_jp": "眼・鼻・耳・歯の病気",
    "category_pt": "Doenças dos Olhos, Nariz, Ouvidos e Dentes"
  },
  {
    "title_jp": "蓄膿症",
    "content_jp": "鼻の孔が塞がる症状で、之には根源が二種あります。それは、鼻柱の両脇の場合と、眉間から両眼の間に膿が常に溜っては鼻孔から出ようとする。然るに膿が濃い為に出切れず、途中で固まるのであります。\n普通左右交互に塞がるもので、浄霊をすると直に通るようになります。\n鼻柱の両側を圧して痛いのと、又眉間の中央が重いのは、其処に水膿溜結があるからで、眉間の方は治癒の際、鼻血が出ることがあります。\n〔浄霊箇所〕\n鼻柱の両側、眉間の中央及び延髄部、鼻の裏、肩、腎臓",
    "id": "pontosfocaisvol01_16",
    "title_pt": "Sinusite (Empiema)",
    "content_pt": "Trata-se do sintoma de obstrução das narinas, possuindo duas raízes (origens). Uma situa-se em ambos os lados do osso nasal e a outra entre as sobrancelhas (glabela), onde o pus se acumula constantemente, tentando sair pelas narinas. Contudo, devido à alta densidade do pus, ele não consegue sair totalmente e solidifica-se no meio do caminho.\n\nNormalmente, a obstrução ocorre de forma alternada entre a esquerda e a direita; ao receber Johrei, a desobstrução é imediata.\n\nQuando se sente dor ao pressionar os lados do osso nasal, ou peso no centro da glabela, é sinal de que há acúmulo e **induração de matéria purulenta** (água e pus) nesses locais. No caso da glabela, pode ocorrer sangramento nasal (epistaxe) no momento da cura.\n\n**[Pontos de Johrei]**\nAmbos os lados do osso nasal, centro da glabela (entre as sobrancelhas) e bulbo raquidiano, fundo do nariz, ombros e rins.",
    "tags": [
      "peso",
      "dor",
      "rigidez",
      "induração",
      "ombros",
      "olhos",
      "nariz",
      "johrei",
      "bulbo_raquidiano",
      "sinusite",
      "rins"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei",
      "doenças"
    ],
    "related_items": [
      "pontosfocaisvol01_06",
      "pontosfocaisvol01_03",
      "pontosfocaisvol01_05",
      "pontosfocaisvol01_09",
      "pontosfocaisvol01_11"
    ],
    "category_jp": "眼・鼻・耳・歯の病気",
    "category_pt": "Doenças dos Olhos, Nariz, Ouvidos e Dentes",
    "focus_context": "Ambos os lados do osso nasal, centro da glabela (entre as sobrancelhas) e bulbo raquidiano, fundo do nariz, ombros e rins.",
    "focusPoints": [
      "Ambos os lados do osso nasal",
      "centro da glabela (entre as sobrancelhas)",
      "bulbo raquidiano",
      "fundo do nariz",
      "ombros",
      "rins"
    ]
  },
  {
    "title_jp": "肥厚性鼻炎",
    "content_jp": "鼻汁に含まれてゐる毒素の為で、それによって鼻孔の粘膜が荒れる。それがオデキになり、痛み熱を持つので、常に鼻孔が乾くのであります。之も鼻を中心にその附近をやれば毒素が解消するのであります。\n〔浄霊箇所〕\n延髄附近及び前額部、鼻の附近、肩、腎臓",
    "id": "pontosfocaisvol01_17",
    "title_pt": "Rinite Hipertrófica",
    "content_pt": "Deve-se às toxinas contidas na secreção nasal, as quais irritam a mucosa das narinas. Isso forma uma espécie de furúnculo que causa dor e febre, fazendo com que as narinas estejam sempre secas. Neste caso também, se ministrar Johrei focando no nariz e seus arredores, as toxinas serão dissolvidas.\n\n**[Pontos de Johrei]**\nImediações do bulbo raquidiano e região frontal, imediações do nariz, ombros e rins.",
    "tags": [
      "catarro",
      "toxinas",
      "dor",
      "pés",
      "ombros",
      "nariz",
      "johrei",
      "bulbo_raquidiano",
      "rins"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei"
    ],
    "related_items": [
      "pontosfocaisvol01_06",
      "pontosfocaisvol01_21",
      "pontosfocaisvol01_13",
      "pontosfocaisvol01_16",
      "pontosfocaisvol01_02"
    ],
    "category_jp": "眼・鼻・耳・歯の病気",
    "category_pt": "Doenças dos Olhos, Nariz, Ouvidos e Dentes",
    "focus_context": "Imediações do bulbo raquidiano e região frontal, imediações do nariz, ombros e rins.",
    "focusPoints": [
      "Imediações do bulbo raquidiano",
      "região frontal",
      "imediações do nariz",
      "ombros",
      "rins"
    ]
  },
  {
    "title_jp": "鼻茸",
    "content_jp": "鳥の霊で鳥の嘴が物質化する。それが丁度、茸の如ですから名付けたものと思います。浄化すれば段々畏縮し崩壊するのであります。\n〔浄霊箇所〕\n延髄部（右）、前頭部、前額部、鼻、肩、腎臓",
    "id": "pontosfocaisvol01_18",
    "title_pt": "Pólipos Nasais (Carne esponjosa)",
    "content_pt": "Trata-se da materialização do bico de um espírito de ave. Acredito que foi nomeado \"cogumelo nasal\" (tradução literal de *Hanatake*) por se assemelhar a um cogumelo. Ao ser purificado, atrofia-se gradualmente e desintegra-se.\n\n**[Pontos de Johrei]**\nBulbo raquidiano (lado direito), região frontal, testa, nariz, ombros e rins.",
    "tags": [
      "purificação",
      "ombros",
      "nariz",
      "cabeça",
      "johrei",
      "bulbo_raquidiano",
      "rins"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei"
    ],
    "related_items": [
      "pontosfocaisvol01_06",
      "pontosfocaisvol01_11",
      "pontosfocaisvol01_14",
      "pontosfocaisvol01_21",
      "pontosfocaisvol01_22"
    ],
    "category_jp": "眼・鼻・耳・歯の病気",
    "category_pt": "Doenças dos Olhos, Nariz, Ouvidos e Dentes",
    "focus_context": "Bulbo raquidiano (lado direito), região frontal, testa, nariz, ombros e rins.",
    "focusPoints": [
      "Bulbo raquidiano (lado direito)",
      "região frontal",
      "testa",
      "nariz",
      "ombros",
      "rins"
    ]
  },
  {
    "title_jp": "耳病",
    "content_jp": "耳の病気は延髄が多いですよ。耳だから、耳筋が原因だろうと思うが、そうでなく延髄です。",
    "id": "pontosfocaisvol01_19",
    "title_pt": "Doenças do Ouvido",
    "content_pt": "Nas doenças do ouvido, o bulbo raquidiano é frequentemente a causa. Por ser no ouvido, pensa-se que a causa esteja nos músculos auditivos, mas não é o caso; é no bulbo raquidiano.",
    "tags": [
      "ouvidos",
      "bulbo_raquidiano"
    ],
    "categories": [
      "partes_do_corpo"
    ],
    "related_items": [
      "pontosfocaisvol01_05",
      "pontosfocaisvol01_06",
      "pontosfocaisvol01_21"
    ],
    "category_jp": "眼・鼻・耳・歯の病気",
    "category_pt": "Doenças dos Olhos, Nariz, Ouvidos e Dentes"
  },
  {
    "title_jp": "中耳炎",
    "content_jp": "此病は、淋巴腺耳下腺附近に滞溜した水膿が、浄化作用に由って耳から排泄されよふとする痛みの為であります。故に痛みは膿の排除の為の穿孔作用であり、熱は其膿の溶解作用であります。\nそれから中耳炎が発病して膿が盛んに中耳へ向かって流動してゐる時氷冷をすると、膿は中耳へ進めなくなり、方向転換して小脳へ浸入する。之が脳膜炎であります。ですから中耳炎をやってる内に脳膜炎を起すのは、全く前述の訳であります。\n〔浄霊箇所〕\n淋巴腺、耳下腺附近、肩、腎臓",
    "id": "pontosfocaisvol01_20",
    "title_pt": "Otite Média",
    "content_pt": "Esta doença decorre da **matéria purulenta** (água e pus) estagnada nas imediações das glândulas linfáticas e da parótida, que tenta ser expelida pelo ouvido através da ação purificadora, causando dor. Portanto, a dor é o resultado da ação de perfuração para a eliminação do pus, e a febre é a ação de dissolução desse pus.\n\nAdemais, quando se aplica resfriamento com gelo no momento em que a otite média se manifesta e o pus flui intensamente em direção ao ouvido médio, o pus fica impossibilitado de avançar. Ele muda de direção e invade o cerebelo. Eis o que constitui a meningite. Portanto, o surgimento de meningite durante o curso de uma otite média deve-se inteiramente à razão supracitada.\n\n**[Pontos de Johrei]**\nGlândulas linfáticas, imediações da parótida, ombros e rins.",
    "tags": [
      "ouvidos",
      "glândulas_linfáticas",
      "purificação",
      "dor",
      "ombros",
      "meningite",
      "parótida",
      "johrei",
      "cabeça",
      "dissolução",
      "otite",
      "rins"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "doenças",
      "sintomas"
    ],
    "related_items": [
      "pontosfocaisvol01_02",
      "pontosfocaisvol01_06",
      "pontosfocaisvol01_22",
      "pontosfocaisvol01_21",
      "pontosfocaisvol01_23"
    ],
    "category_jp": "眼・鼻・耳・歯の病気",
    "category_pt": "Doenças dos Olhos, Nariz, Ouvidos e Dentes",
    "focus_context": "Glândulas linfáticas, imediações da parótida, ombros e rins.",
    "focusPoints": [
      "Glândulas linfáticas",
      "imediações da parótida",
      "ombros",
      "rins"
    ]
  },
  {
    "title_jp": "耳鳴り",
    "content_jp": "之も多い症状であるが、医学ではどうする事も出来ない。\n併し別段命に関はる程の病気ではないから、大抵放って置くが、割合辛いものである。此原因もヤハリ延髄部の固結で、之が不断の微弱な浄化によって、溶ける其音が耳に響くのであるから、之も其部の固結を溶解すれば液体となって、毒素は嚔によるか又は自然に鼻汁となって出て快くなるのである。稀には耳下腺附近に固結が出来、其浄化の為もある。\n〔浄霊箇所〕\n耳下腺、内耳近接部、延髄部、肩、腎臓",
    "id": "pontosfocaisvol01_21",
    "title_pt": "Zumbido",
    "content_pt": "Este também é um sintoma comum, contra o qual a medicina nada pode fazer.\n\nContudo, por não ser uma doença que ameace a vida, a maioria das pessoas deixa como está, embora seja relativamente penoso. A causa reside, igualmente, na **induração** na região do bulbo raquidiano. O som dessa induração sendo dissolvida por uma purificação constante e fraca ecoa nos ouvidos. Portanto, ao dissolver a induração dessa área, ela se liquefaz e as toxinas são expelidas através de espirros ou naturalmente como secreção nasal, trazendo o alívio. Raramente, pode formar-se uma induração nas imediações da parótida, devendo-se à purificação da mesma.\n\n**[Pontos de Johrei]**\nParótida, região adjacente ao ouvido interno, região do bulbo raquidiano, ombros e rins.",
    "tags": [
      "ouvidos",
      "catarro",
      "purificação",
      "toxinas",
      "rigidez",
      "induração",
      "ombros",
      "parótida",
      "nariz",
      "johrei",
      "dissolução",
      "bulbo_raquidiano",
      "rins"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "sintomas"
    ],
    "related_items": [
      "pontosfocaisvol01_02",
      "pontosfocaisvol01_06",
      "pontosfocaisvol01_22",
      "pontosfocaisvol01_03",
      "pontosfocaisvol01_05"
    ],
    "category_jp": "眼・鼻・耳・歯の病気",
    "category_pt": "Doenças dos Olhos, Nariz, Ouvidos e Dentes",
    "focus_context": "Parótida, região adjacente ao ouvido interno, região do bulbo raquidiano, ombros e rins.",
    "focusPoints": [
      "Parótida",
      "região adjacente ao ouvido interno",
      "região do bulbo raquidiano",
      "ombros",
      "rins"
    ]
  },
  {
    "title_jp": "扁桃腺炎－扁桃炎",
    "content_jp": "扁桃腺附近の毒素が、日を重ねるに従ひ、扁桃腺に固結し高熱によって溶解、粘膜を破って排泄されるといふ極く簡単な浄化作用である。\n世間よく扁桃腺炎を根治する目的で、扁桃腺を除去する事が、常識のやうになってゐるが、最近の学説によれば、扁桃腺は貴重なもので、除去しない方が可いとされて来たといふ事である。全く除去した結果は他に悪影響を及ぼす事が分ったからで、実に喜ばしい限りで、私が長年唱へてきた説が、漸く認められるやうになったもので、満足に堪へないのである。\nそこで扁桃腺といふ機能の意味から扁桃腺炎の原因に就いてかいてみるが、人間は誰しも上半身の毒素は、頸部淋巴腺に最も集中し易いので、そこに毒素の溜結が出来るので、大なり小なりこの溜結のない人は殆んどないといってよかろう。\nすると此溜結毒素は出口を求めやうとし、少しづつ溶解し、一旦固まる。処が扁桃腺であるから、或程度固まるや、高熱が出て溶解し、自然に穴が穿いて、毒素は排除されるのであるから、扁桃腺なるものは実に上半身毒素の掃け口とも云っていいもので、若し扁桃腺がなくなったとしたら、毒素は、止むなく他の部に溜結する事となる。\n之が脳神経衰弱や中耳炎、歯痛、鼻の病気等の原因となるのであるから、結局小の虫を殺して、大の虫を助けるといふ結果になる。\n何よりも扁桃腺除去後数年間は、風邪など引かないので効果があったやうに思はれるが、何ぞ知らん年月が経つに従って色々な病気が発るのである。\n〔浄霊個所〕\n頸部淋巴腺附近、扁桃腺部、肩、腎臓",
    "id": "pontosfocaisvol01_22",
    "title_pt": "Amigdalite – Inflamação das Amígdalas",
    "content_pt": "Trata-se de uma ação purificadora extremamente simples: as toxinas das imediações das amígdalas, com o passar dos dias, solidificam-se nas amígdalas; através da febre alta, dissolvem-se, rompem a mucosa e são expelidas.\n\nNa sociedade, tornou-se senso comum remover as amígdalas com o objetivo de curar radicalmente a amigdalite. Contudo, segundo teorias médicas recentes, passou-se a considerar as amígdalas preciosas, evitando sua remoção. Percebeu-se que o resultado da remoção completa traz influências malignas para outras partes, o que é deveras auspicioso; é imensamente satisfatório ver que a tese que venho pregando há longos anos começa finalmente a ser reconhecida.\n\nNeste ponto, descreverei a causa da amigdalite sob a ótica da função das amígdalas. Em qualquer ser humano, as toxinas da parte superior do corpo tendem a concentrar-se mais facilmente nas glândulas linfáticas cervicais (do pescoço), formando ali acúmulos tóxicos. Pode-se dizer que quase não há pessoa que não possua esses acúmulos, sejam grandes ou pequenos.\n\nEssas toxinas acumuladas buscam uma saída, dissolvendo-se pouco a pouco e solidificando-se temporariamente. Por se tratar das amígdalas, ao solidificarem-se até certo ponto, surge febre alta que as dissolve; naturalmente perfura-se um orifício e as toxinas são eliminadas. Portanto, pode-se afirmar que as amígdalas são, verdadeiramente, o dreno das toxinas da parte superior do corpo. Se as amígdalas deixassem de existir, as toxinas seriam forçadas a acumular-se em outras partes.\n\nIsto se torna a causa de neurastenia cerebral, otite média, dor de dente, doenças nasais, entre outras. Em suma, acaba-se por \"matar o inseto pequeno e salvar o grande\" (provérbio que significa causar um mal maior ao tentar resolver um menor).\n\nAcima de tudo, nos anos subsequentes à remoção das amígdalas, parece haver um efeito positivo, pois não se contraem resfriados; todavia, mal se sabe que, com o passar dos anos, diversas doenças virão a eclodir.\n\n**[Pontos de Johrei]**\nImediações das glândulas linfáticas cervicais, região das amígdalas, ombros e rins.",
    "tags": [
      "neurastenia",
      "ombros",
      "rins",
      "dentes",
      "glândulas_linfáticas",
      "purificação",
      "toxinas",
      "região_superior",
      "nariz",
      "johrei",
      "dissolução",
      "ouvidos",
      "induração",
      "sistema_nervoso",
      "amígdalas",
      "resfriado",
      "amigdalite",
      "pescoço",
      "rigidez",
      "cabeça",
      "otite"
    ],
    "categories": [
      "áreas_tratamento",
      "doenças",
      "sintomas",
      "técnicas_johrei",
      "partes_do_corpo"
    ],
    "related_items": [
      "pontosfocaisvol01_02",
      "pontosfocaisvol01_06",
      "pontosfocaisvol01_05",
      "pontosfocaisvol01_23",
      "pontosfocaisvol01_24"
    ],
    "category_jp": "眼・鼻・耳・歯の病気",
    "category_pt": "Doenças dos Olhos, Nariz, Ouvidos e Dentes",
    "focus_context": "Imediações das glândulas linfáticas cervicais, região das amígdalas, ombros e rins.",
    "focusPoints": [
      "Imediações das glândulas linfáticas cervicais",
      "região das amígdalas",
      "ombros",
      "rins"
    ]
  },
  {
    "title_jp": "歯痛",
    "content_jp": "歯痛の原因としては、 ①は歯根膜炎で、「歯の根」に膿が溜まるもの。②は歯神経\nの痛むもの との二種であります。\n之は、水膿が「歯の根」へ集溜する。その膿が外部へ排泄されよふとして骨膜を穿孔する。それが「激痛」なのであります。\n故に、穿孔されれば痛みは軽減しますが、膿が外部へ出た為に「頬が腫れる」のであります。\nもう一つの歯神経の痛むのは 歯に腐蝕が出来た為に、神経が露出する。それへ冷水\nや湯茶等が滲みて痛むのであります。之は歯医者へ行って神経を殺してもらふのが一番速く治るのであります。\nよく歯がブラブラして抜かふかどうしよふかと迷う人がありますが、それは歯の根に膿が溜まってゐるので、浄化すれば根が締まって治るのであります。\n〔浄霊箇所〕\n歯根膜炎－歯痛個所、肩、腎臓\n歯神経痛－脳天、痛い所、肩、腎臓\n（尚、上歯が痛む時は前頭部、下歯が痛む時は扁桃、頸部淋巴腺を主にする）",
    "id": "pontosfocaisvol01_23",
    "title_pt": "Dor de Dente",
    "content_pt": "Existem dois tipos de causas para a dor de dente: 1) A Periodontite (inflamação do periodonto), onde o pus se acumula na \"raiz do dente\"; 2) A dor no nervo dentário.\n\nNo primeiro caso, a **matéria purulenta** (água e pus) acumula-se na \"raiz do dente\". Esse pus tenta ser expelido para o exterior perfurando o periósteo. Isso é o que constitui a \"dor intensa\".\n\nPortanto, se houver a perfuração, a dor diminui, mas devido à saída do pus para o exterior, a \"bochecha incha\".\n\nO outro tipo, onde o nervo dentário dói, deve-se ao surgimento de cárie (corrosão) no dente, expondo o nervo. A dor ocorre quando água fria, chá quente ou similares infiltram-se e tocam o nervo. Neste caso, ir ao dentista e matar o nervo é a forma mais rápida de curar.\n\nHá pessoas que ficam em dúvida se devem ou não extrair um dente que está mole e oscilante. Isso ocorre porque há pus acumulado na raiz do dente; se for purificado, a raiz se firmará e o dente sarará.\n\n**[Pontos de Johrei]**\n* **Periodontite:** Local da dor de dente, ombros e rins.\n* **Nevralgia dentária:** Alto da cabeça, local da dor, ombros e rins.\n(Ademais, quando doem os dentes superiores, foca-se principalmente a região frontal; quando doem os inferiores, foca-se as amígdalas e as glândulas linfáticas cervicais).",
    "tags": [
      "glândulas_linfáticas",
      "purificação",
      "amigdalite",
      "dor",
      "pescoço",
      "ombros",
      "inchaço",
      "johrei",
      "cabeça",
      "sistema_nervoso",
      "amígdalas",
      "rins",
      "dentes"
    ],
    "categories": [
      "áreas_tratamento",
      "doenças",
      "sintomas",
      "técnicas_johrei",
      "partes_do_corpo"
    ],
    "related_items": [
      "pontosfocaisvol01_22",
      "pontosfocaisvol01_02",
      "pontosfocaisvol01_06",
      "pontosfocaisvol01_24",
      "pontosfocaisvol01_03"
    ],
    "category_jp": "眼・鼻・耳・歯の病気",
    "category_pt": "Doenças dos Olhos, Nariz, Ouvidos e Dentes",
    "focus_context": "* **Periodontite:** Local da dor de dente, ombros e rins.\n* **Nevralgia dentária:** Alto da cabeça, local da dor, ombros e rins.\n(Ademais, quando doem os dentes superiores, foca-se principalmente a região frontal; quando doem os inferiores, foca-se as amígdalas e as glândulas linfáticas cervicais).",
    "focusPoints": [
      "**Periodontite",
      "* Local da dor de dente",
      "ombros",
      "rins",
      "**Nevralgia dentária",
      "* Alto da cabeça",
      "local da dor",
      "ombros",
      "rins",
      "(Ademais",
      "quando doem os dentes superiores",
      "foca-se principalmente a região frontal",
      "quando doem os inferiores",
      "foca-se as amígdalas",
      "as glândulas linfáticas cervicais)"
    ]
  },
  {
    "title_jp": "歯槽膿漏",
    "content_jp": "上顎か下顎の辺を自分で外部からおしてみると、痛い所があるので、そこに水膿や汚血が溜結しているから－そこを浄化すると共に、頸腺部等又は顔面特に頬の辺に痛む個所が必ずあるもので、そこを浄化すれば、水膿は溶けるのであります。\n腎臓から發生した尿毒が肩部に集溜し、尚進んで頸部淋巴腺附近に移行する。それが浄化作用によって歯齦から浸出排泄されようとするのである。其際血液も混るが、それは尿毒が血液中に混入して排泄せらるるのである。\n〔浄霊箇所〕\n患部、肩、根本は腎臓。",
    "id": "pontosfocaisvol01_24",
    "title_pt": "Piorreia Alveolar",
    "content_pt": "Se o próprio indivíduo pressionar externamente a região da mandíbula superior ou inferior, encontrará pontos dolorosos. Como ali há acúmulo e **induração** de matéria purulenta e sangue sujo, deve-se purificar esses locais. Simultaneamente, haverá, sem falta, pontos dolorosos nas glândulas do pescoço ou na face, especialmente na região das bochechas; ao purificar esses locais, a matéria purulenta se dissolverá.\n\nAs toxinas urinárias geradas nos rins acumulam-se nos ombros e, avançando ainda mais, migram para as imediações das glândulas linfáticas cervicais. Através da ação purificadora, essas toxinas tentam ser exsudadas e expelidas pelas gengivas. Nessa ocasião, mistura-se também sangue, pois as toxinas urinárias misturam-se ao sangue para serem expelidas.\n\n**[Pontos de Johrei]**\nA parte afetada, ombros e, fundamentalmente, os rins.",
    "tags": [
      "glândulas_linfáticas",
      "purificação",
      "toxinas",
      "dor",
      "pescoço",
      "rigidez",
      "induração",
      "ombros",
      "johrei",
      "dissolução",
      "rins",
      "dentes"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "sintomas"
    ],
    "related_items": [
      "pontosfocaisvol01_02",
      "pontosfocaisvol01_06",
      "pontosfocaisvol01_22",
      "pontosfocaisvol01_03",
      "pontosfocaisvol01_04"
    ],
    "category_jp": "眼・鼻・耳・歯の病気",
    "category_pt": "Doenças dos Olhos, Nariz, Ouvidos e Dentes",
    "focus_context": "A parte afetada, ombros e, fundamentalmente, os rins.",
    "focusPoints": [
      "A parte afetada",
      "ombros e",
      "fundamentalmente",
      "os rins"
    ]
  },
  {
    "title_jp": "つわり",
    "content_jp": "妊娠の場合、最も悩みとされてゐるのは悪阻であらう。此症状は今更説明の要のない程誰も知ってゐるが、重いのになると生命まで危くなるので、仲々馬鹿にならないものである。\n此原因も医学では判ってゐないが、之は至極簡単な理由である。即ち子宮が膨張する場合邪魔してゐるものがある。それは臍部から胃にかけての毒素の溜結で、それが膨張の為、其排除作用が起る。之が悪阻であって、何よりも頻繁な嘔吐によってそれが排除される。之毒素は然毒と薬毒とであって、出るだけ出て了えば完全に治る。\n〔浄霊箇所〕\n頭部、胃、臍部、腎臓",
    "id": "pontosfocaisvol01_59",
    "title_pt": "Enjoo na Gravidez (Hiperêmese Gravídica)",
    "content_pt": "No caso da gravidez, o maior sofrimento é, provavelmente, o enjoo (náuseas e vômitos). Este sintoma é tão conhecido que dispensa explicações, mas quando se torna grave, pode até colocar a vida em perigo, não devendo ser subestimado.\n\nA causa disto também é desconhecida pela medicina, mas a razão é extremamente simples. Ou seja, existe algo que atrapalha a expansão do útero. Trata-se do acúmulo de toxinas que se estende da região do umbigo até o estômago; devido à expansão uterina, ocorre uma ação para eliminar esse acúmulo. Isto é o enjoo; ele é eliminado, acima de tudo, através de vômitos frequentes. Tais toxinas são toxinas naturais e toxinas medicamentosas; uma vez que sejam totalmente expelidas, a cura é completa.\n\n**[Pontos de Johrei]**\nCabeça, estômago, região umbilical e rins.",
    "tags": [
      "toxinas_medicamentosas",
      "estômago",
      "peso",
      "toxinas",
      "náusea",
      "vômito",
      "johrei",
      "cabeça",
      "rins"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "sintomas"
    ],
    "related_items": [
      "pontosfocaisvol01_05",
      "pontosfocaisvol01_07",
      "pontosfocaisvol01_01",
      "pontosfocaisvol01_06",
      "pontosfocaisvol01_60"
    ],
    "category_jp": "婦人病について",
    "category_pt": "Doenças Femininas",
    "focus_context": "Cabeça, estômago, região umbilical e rins.",
    "focusPoints": [
      "Cabeça",
      "estômago",
      "região umbilical",
      "rins"
    ]
  },
  {
    "title_jp": "妊娠腎",
    "content_jp": "症状は浮腫であるが、之は医学でもいふ通り、\n腎臓障害即ち腎臓萎縮である。此原因も曩にかいたごとく、平常から腎臓背部に毒結があり其圧迫がある処へ、妊娠の為前方からも圧迫されるので、腎臓は言はば挟み打ちとなって萎縮し、全部の尿が処理されず、溢れて浮腫となるのであるから、背部の毒結を浄霊溶解すれば、腎臓の負担が軽くなり、治るのは当然である。\n〔浄霊箇所〕\n頭部、肩、腎臓",
    "id": "pontosfocaisvol01_60",
    "title_pt": "Rim na Gravidez (Toxemia Gravídica)",
    "content_pt": "O sintoma é o edema (inchaço), mas como a medicina afirma, trata-se de um distúrbio renal, ou seja, atrofia renal. Conforme escrevi anteriormente, a causa é que já existia um acúmulo de toxinas na parte posterior dos rins, exercendo pressão; somando-se a isso, ocorre a pressão da gravidez pela parte frontal. Assim, os rins sofrem um \"ataque em pinça\" (prensados frente e verso) e atrofiam-se. Como resultado, a urina não é totalmente processada, transbordando e causando o edema. Portanto, se dissolvermos o acúmulo de toxinas nas costas através do Johrei, a carga sobre os rins diminuirá e a cura será natural.\n\n**[Pontos de Johrei]**\nCabeça, ombros e rins.",
    "tags": [
      "toxinas",
      "peso",
      "ombros",
      "inchaço",
      "johrei",
      "cabeça",
      "dissolução",
      "rins"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei"
    ],
    "related_items": [
      "pontosfocaisvol01_06",
      "pontosfocaisvol01_02",
      "pontosfocaisvol01_05",
      "pontosfocaisvol01_07",
      "pontosfocaisvol01_22"
    ],
    "category_jp": "婦人病について",
    "category_pt": "Doenças Femininas",
    "focus_context": "Cabeça, ombros e rins.",
    "focusPoints": [
      "Cabeça",
      "ombros",
      "rins"
    ]
  },
  {
    "title_jp": "不妊症",
    "content_jp": "よく不妊娠の場合、子宮後屈とか前屈とかいって手術を勧めるが、成程之は子宮の位置が不良となり、子宮口が外れるので、妊娠不能となるのは、医学でいふ通りである。では前後屈の原因は何かといふと、毒素溜結が子宮の前か後からか圧迫する為で、医学は手術によって其毒素を除り、一時は正常な位置に復すが、日を経るに従ひ再び毒素が溜結、元通りになるので、一時的効果としたら、大袈裟な手術迄するのは、ツマラヌ話である。今一つ考へて貰ひたい事は、よく医学の診断で、後屈の為妊娠不能と云はれた者が、手術もせず其儘にしておいて、妊娠した例もよく聞くのである。\n〔浄霊箇所〕\n肩、腎臓、下腹部、鼠蹊部",
    "id": "pontosfocaisvol01_61",
    "title_pt": "Infertilidade",
    "content_pt": "Frequentemente, nos casos de não engravidar, recomenda-se a cirurgia alegando retroversão ou anteversão uterina. De fato, como diz a medicina, a posição do útero torna-se defeituosa e o colo do útero desloca-se, impossibilitando a gravidez. Mas qual a causa dessa retroversão ou anteversão? É a pressão exercida pelo acúmulo de toxinas, seja pela frente ou por trás do útero. A medicina remove essas toxinas através da cirurgia, restaurando temporariamente a posição normal; contudo, com o passar do tempo, as toxinas voltam a acumular-se e o útero retorna à posição anterior. Portanto, se o efeito é apenas temporário, é uma tolice realizar uma cirurgia tão vultosa. Gostaria que pensassem em mais um fato: frequentemente ouço casos de mulheres diagnosticadas como incapazes de engravidar devido à retroversão que, deixando como estava sem fazer cirurgia, acabaram engravidando.\n\n**[Pontos de Johrei]**\nOmbros, rins, abdômen inferior e região inguinal.",
    "tags": [
      "rins",
      "toxinas",
      "peso",
      "ombros",
      "johrei",
      "autodiagnóstico",
      "região_inferior"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "áreas_tratamento",
      "sintomas"
    ],
    "related_items": [
      "pontosfocaisvol01_05",
      "pontosfocaisvol01_06",
      "pontosfocaisvol01_60",
      "pontosfocaisvol01_02",
      "pontosfocaisvol01_03"
    ],
    "category_jp": "婦人病について",
    "category_pt": "Doenças Femininas",
    "focus_context": "Ombros, rins, abdômen inferior e região inguinal.",
    "focusPoints": [
      "Ombros",
      "rins",
      "abdômen inferior",
      "região inguinal"
    ]
  },
  {
    "title_jp": "百日咳",
    "content_jp": "この原因はヤハリ出産前母の悪露を呑んだ為で、それが一旦吸収され保有してゐたものが、時を経て浄化によって出るので、何よりも此病に限って、猛烈な咳と共に、必ず泡を吐くのである。\nそうして百日咳の特徴は、咳する場合必ず息を引く音がするからよく分る。つまり右の泡を出し切る迄に百日位かかるから、その名がある。\n〔浄霊箇所〕\n肩、横隔膜、背面胃部、腎臓",
    "id": "pontosfocaisvol01_62",
    "title_pt": "Coqueluche (Tosse Comprida)",
    "content_pt": "A causa disto é, também, o fato de a criança ter engolido o sangue impuro (*akuro*) da mãe antes do nascimento. Esse sangue, que foi absorvido e mantido no organismo, é expelido através da ação de purificação após algum tempo. Exclusivamente nesta doença, a tosse violenta vem sempre acompanhada de vômito de espuma (bolhas).\n\nReconhece-se bem a coqueluche porque, ao tossir, ouve-se invariavelmente o som de puxar o ar (inspiração ruidosa). Em suma, leva-se cerca de cem dias até que essas bolhas sejam totalmente expelidas, daí a origem do nome (*Hyakunichizeki* - Tosse de cem dias).\n\n**[Pontos de Johrei]**\nOmbros, diafragma, região estomacal nas costas e rins.",
    "tags": [
      "purificação",
      "estômago",
      "tosse",
      "ombros",
      "vômito",
      "johrei",
      "coqueluche",
      "rins"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "doenças",
      "sintomas"
    ],
    "related_items": [
      "pontosfocaisvol01_01",
      "pontosfocaisvol01_02",
      "pontosfocaisvol01_03",
      "pontosfocaisvol01_04",
      "pontosfocaisvol01_05"
    ],
    "category_jp": "小児病について",
    "category_pt": "Doenças Infantis",
    "focus_context": "Ombros, diafragma, região estomacal nas costas e rins.",
    "focusPoints": [
      "Ombros",
      "diafragma",
      "região estomacal nas costas",
      "rins"
    ]
  },
  {
    "title_jp": "はしか",
    "content_jp": "麻疹は衆知の如く、生れてから罹らない人は一人もあるまい程一般的の病気であるが、此原因は親から受継いだ毒血の排除であるから、実に有難いもので、寧ろ病気とは言へない位である。\n只此病気に限って慎むべきは、発病時外出などして、風に当てない事である。といふのは麻疹の毒が皮膚から出ようとするのを止めるからで、昔から言はれてゐる風に当てるな、蒲団被って寝てをれとは至言である。といふのは発疹を妨げられ毒が残るからで、再発や他の病原となるので注意すべきである。\n〔浄霊箇所〕\n発熱部",
    "id": "pontosfocaisvol01_63",
    "title_pt": "Sarampo",
    "content_pt": "Como é de conhecimento geral, o sarampo é uma doença tão comum que praticamente não há quem não a contraia após o nascimento. A causa é a eliminação do sangue tóxico herdado dos pais; portanto, é algo realmente grato, a ponto de mal se poder chamar de doença.\n\nA única precaução a ser tomada exclusivamente nesta doença é não sair de casa nem se expor ao vento durante o início dos sintomas. A razão é que isso impede que o veneno do sarampo saia através da pele. O antigo ditado \"não se exponha ao vento, fique debaixo das cobertas\" é uma verdade absoluta. Se a erupção for impedida, o veneno permanecerá, tornando-se causa de reincidência ou origem de outras doenças, por isso deve-se ter cuidado.\n\n**[Pontos de Johrei]**\nLocais com febre.",
    "tags": [
      "febre",
      "johrei",
      "toxinas",
      "sarampo"
    ],
    "categories": [
      "sintomas",
      "técnicas_johrei",
      "doenças"
    ],
    "related_items": [
      "pontosfocaisvol01_02",
      "pontosfocaisvol01_05",
      "pontosfocaisvol01_03",
      "pontosfocaisvol01_04",
      "pontosfocaisvol01_06"
    ],
    "category_jp": "小児病について",
    "category_pt": "Doenças Infantis",
    "focus_context": "Locais com febre.",
    "focusPoints": [
      "Locais com febre"
    ]
  },
  {
    "title_jp": "小児まひ",
    "content_jp": "此病原は霊的と体的とあるが、霊的の方は滅多になく、世間一般小児麻痺といふのは体的の方で、言はば擬似である。\n症状は足が満足に歩けないとか、片手が利かないとか、腰が動かない等であるが、就中足の悪いのが一番多いやうである。此原因は遺伝毒素と、生後入れた薬毒の為で、どちらにしろ其毒が、足の一部に凝結するので、足を突いたり、動かしたりすると痛むのである。\n〔浄霊箇所〕\n足のまひ…腎臓、鼠蹊部、患部\n手のまひ…頸部淋巴腺、肩、脇下、患部",
    "id": "pontosfocaisvol01_64",
    "title_pt": "Paralisia Infantil (Poliomielite)",
    "content_pt": "A origem desta doença pode ser espiritual ou física, mas a espiritual é extremamente rara. O que a sociedade chama geralmente de paralisia infantil é a de origem física, ou seja, uma pseudoparalisia.\n\nOs sintomas incluem incapacidade de caminhar satisfatoriamente, perda de função de um braço, imobilidade do quadril, etc., sendo os problemas nas pernas aparentemente os mais numerosos. A causa é a união das toxinas hereditárias com as toxinas medicamentosas ingeridas após o nascimento; seja como for, esse veneno coagula-se em uma parte da perna (ou membro), causando dor ao apoiar o pé ou movimentá-lo.\n\n**[Pontos de Johrei]**\n* Paralisia da perna: Rins, região inguinal e a parte afetada.\n* Paralisia do braço: Glândulas linfáticas cervicais, ombros, axilas e a parte afetada.",
    "tags": [
      "glândulas_linfáticas",
      "toxinas_medicamentosas",
      "toxinas",
      "pescoço",
      "pés",
      "ombros",
      "johrei",
      "paralisia",
      "rins",
      "cintura"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "doenças"
    ],
    "related_items": [
      "pontosfocaisvol01_06",
      "pontosfocaisvol01_02",
      "pontosfocaisvol01_03",
      "pontosfocaisvol01_05",
      "pontosfocaisvol01_13"
    ],
    "category_jp": "小児病について",
    "category_pt": "Doenças Infantis",
    "focus_context": "* Paralisia da perna: Rins, região inguinal e a parte afetada.\n* Paralisia do braço: Glândulas linfáticas cervicais, ombros, axilas e a parte afetada.",
    "focusPoints": [
      "Paralisia da perna",
      "Rins",
      "região inguinal",
      "a parte afetada",
      "Paralisia do braço",
      "Glândulas linfáticas cervicais",
      "ombros",
      "axilas",
      "a parte afetada"
    ]
  },
  {
    "title_jp": "水痘",
    "content_jp": "此病気は一種の発疹でありまして、其色が他の発疹に見る如き赤色でなく、皮膚と同一の色であって、小さい疣の如きものに水分を含んで居るのが点々と発生するのであります。そうして軽微の発熱もあります。\n原因は特種の水膿の排除作用であります。\n〔浄霊箇所〕\n頭部、肩、腎臓、発疹部",
    "id": "pontosfocaisvol01_65",
    "title_pt": "Catapora (Varicela)",
    "content_pt": "Esta doença é um tipo de erupção cutânea, porém sua cor não é vermelha como se vê em outras erupções, mas sim da mesma cor da pele. Caracteriza-se pelo surgimento pontilhado de pequenas saliências semelhantes a verrugas contendo líquido. Ocorre também febre leve.\n\nA causa é a ação de eliminação de uma **matéria purulenta** (água e pus) específica.\n\n**[Pontos de Johrei]**\nCabeça, ombros, rins e locais da erupção.",
    "tags": [
      "febre",
      "ombros",
      "johrei",
      "cabeça",
      "rins"
    ],
    "categories": [
      "técnicas_johrei",
      "sintomas",
      "partes_do_corpo"
    ],
    "related_items": [
      "pontosfocaisvol01_02",
      "pontosfocaisvol01_05",
      "pontosfocaisvol01_04",
      "pontosfocaisvol01_06",
      "pontosfocaisvol01_09"
    ],
    "category_jp": "小児病について",
    "category_pt": "Doenças Infantis",
    "focus_context": "Cabeça, ombros, rins e locais da erupção.",
    "focusPoints": [
      "Cabeça",
      "ombros",
      "rins",
      "locais da erupção"
    ]
  },
  {
    "title_jp": "不眠症",
    "content_jp": "病気とは言へないが、病気の原因になる事が大いにあるから、仲々馬鹿にはならないものである。此原因は全く一種の脳貧血であって、延髄部に固結が出来、それが血管を圧迫し、脳貧血を起させ、睡眠不能となるのであるが、此固結は右側の方が多く、左側は少ないもので、之を溶かす事によって治るのである。\n処が此原因である脳貧血は、前頭部に限るので、何故それが睡眠困難の原因になるかといふと、其部に霊が憑依する為である。\n然し此病気の恐ろしい事は、往々精神病の原因になるので、急速に治す必要がある。医学では勿論原因すら不明であるが、何よりも精神病の初めは、必ず睡眠不足が長く続くのである。従って睡眠が普通になると、治り始めるにみても分かるのである。\n〔浄霊箇所〕\n右側延髄部、脳、肩、腎臓",
    "id": "pontosfocaisvol01_66",
    "title_pt": "Insônia",
    "content_pt": "Embora não se possa chamar exatamente de doença, ela torna-se frequentemente a causa de doenças, não devendo ser subestimada. A causa é inteiramente um tipo de anemia cerebral: forma-se uma **induração** na região do bulbo raquidiano que comprime os vasos sanguíneos, provocando anemia cerebral e impossibilitando o sono. Essa induração é mais frequente no lado direito e rara no esquerdo; ao dissolvê-la, a cura ocorre.\n\nO motivo pelo qual essa anemia cerebral — que se limita à região frontal — causa dificuldade para dormir é o encosto (possessão) de espíritos nessa área.\n\nO aspecto temível desta doença é que ela frequentemente se torna a causa de doenças mentais, havendo necessidade de cura rápida. Para a medicina, obviamente, até a causa é desconhecida, mas o início de uma doença mental é, invariavelmente, precedido por um longo período de falta de sono. Consequentemente, percebe-se que a doença começa a sarar quando o sono se normaliza.\n\n**[Pontos de Johrei]**\nBulbo raquidiano (lado direito), cérebro, ombros e rins.",
    "tags": [
      "anemia",
      "rigidez",
      "induração",
      "ombros",
      "johrei",
      "cabeça",
      "bulbo_raquidiano",
      "insônia",
      "rins"
    ],
    "categories": [
      "partes_do_corpo",
      "sintomas",
      "técnicas_johrei",
      "doenças"
    ],
    "related_items": [
      "pontosfocaisvol01_09",
      "pontosfocaisvol01_02",
      "pontosfocaisvol01_05",
      "pontosfocaisvol01_06",
      "pontosfocaisvol01_11"
    ],
    "category_jp": "精神病について",
    "category_pt": "Doenças Mentais",
    "focus_context": "Bulbo raquidiano (lado direito), cérebro, ombros e rins.",
    "focusPoints": [
      "Bulbo raquidiano (lado direito)",
      "cérebro",
      "ombros",
      "rins"
    ]
  },
  {
    "title_jp": "精神病",
    "content_jp": "此病気の原因は、最初は不眠症からであります。不眠症は先づ精神病の一歩手前と言ってもいいのであります。従而、後頭部の水膿溜結を溶解すれば眠れる様になりますから、眠れさへすれば精神病は治ってゆくのであります。\n不眠症から精神病へ進む順序を述べてみませう。不眠の原因である後部延髄部の水膿溜結が脳への送血を妨げるので、脳の中枢が貧血するのであります。其貧血へ邪霊が憑依するのが、その原因であるのと、今一つは憑依でなく、患者自身の腹中に常に潜在して居た邪霊が、頭脳の貧血に乗じ上昇して頭脳中枢を占領するのであります。然し、人間に憑依する場合、其人の霊統に因縁が必ずあるもので、全然無関係では憑依出来ないものであります。\n体的原因以外、精神的衝動を受けるに於て、弥々不眠症に拍車をかけられるのであります。\nそれは貧血が一層甚しくなるのでそれ丈邪霊の力が増すことになります。\nそうして邪霊といふのは殆んど狐の霊で、稀には狸の霊もあり、尚稀には両方の場合もあります。\n浄霊は霊的療法でありますから、段々狐霊が畏縮する。そうして狐霊は平常腹部の中央に小さくなって居ります。よく浄霊してゐると臍の辺にムクムクして脈打つものがありますが、それが狐霊であります。\n浄霊をすれば、血が頭へ充実して来るから霊力が増進し、反対に狐霊は畏縮するので眠れるやうになり、意識がはっきりしてくるといふ順序であります。\n〔浄霊箇所〕\n前頭部、頭の中心、延髄、淋巴腺、肩、腎臓。\n※浄霊に関して先祖やその他の霊の供養が大切。場合によっては祝詞（動物霊の場合）、善言讃詞（精霊の場合）をあげる。但し祝詞、善言讃詞をあげている時は浄霊をしない。",
    "id": "pontosfocaisvol01_67",
    "title_pt": "Doença Mental",
    "content_pt": "A causa desta doença inicia-se, primeiramente, na insônia. Pode-se dizer que a insônia é o passo anterior à doença mental. Portanto, se dissolvermos o acúmulo de **matéria purulenta** (água e pus) na região occipital, a pessoa conseguirá dormir; e, se conseguir dormir, a doença mental caminhará para a cura.\n\nDescreverei a ordem de progressão da insônia para a doença mental. O acúmulo de matéria purulenta na parte posterior do bulbo raquidiano, causa da insônia, impede o fluxo sanguíneo para o cérebro, resultando em anemia no centro cerebral. A causa reside no fato de um espírito maligno encostar (possuir) nessa área anêmica. Há também casos onde não é um encosto externo, mas sim um espírito maligno que residia latente no ventre do paciente e que, aproveitando-se da anemia cerebral, sobe e toma conta do centro do cérebro. No entanto, para haver a possessão em um ser humano, deve haver obrigatoriamente um vínculo na linhagem espiritual da pessoa; sem qualquer relação, a possessão não é possível.\n\nAlém da causa física, ao receber um choque emocional, a insônia é acelerada.\n\nIsso ocorre porque a anemia se torna ainda mais intensa, aumentando a força do espírito maligno.\n\nEsses espíritos malignos são, em sua maioria, espíritos de raposa; raramente são espíritos de texugo e, mais raramente ainda, ambos. (*Nota: Referência ao folclore espiritual japonês sobre kitsune e tanuki*).\n\nComo o Johrei é uma terapia espiritual, o espírito de raposa atrofia-se gradualmente. Normalmente, o espírito de raposa fica encolhido no centro do abdômen. Frequentemente, ao ministrar Johrei, sente-se algo pulsando e se movendo na região do umbigo; isso é o espírito de raposa.\n\nAo ministrar Johrei, o sangue preenche a cabeça, aumentando a força espiritual (do paciente); em contrapartida, o espírito de raposa atrofia-se. Assim, a pessoa consegue dormir e a consciência torna-se clara. Esta é a sequência da cura.\n\n**[Pontos de Johrei]**\nRegião frontal, centro da cabeça, bulbo raquidiano, glândulas linfáticas, ombros e rins.\n*Nota: No Johrei, o sufrágio aos antepassados e outros espíritos é importante. Dependendo do caso, entoar a Oração Xintoísta (Amatsu-Norito - para espíritos animais) ou a Oração *Zengensanji* (para espíritos puros/divinos). Contudo, não se deve ministrar Johrei enquanto se entoam as orações.*",
    "tags": [
      "glândulas_linfáticas",
      "anemia",
      "ombros",
      "johrei",
      "cabeça",
      "dissolução",
      "bulbo_raquidiano",
      "insônia",
      "rins",
      "região_occipital",
      "região_inferior"
    ],
    "categories": [
      "áreas_tratamento",
      "doenças",
      "sintomas",
      "técnicas_johrei",
      "partes_do_corpo"
    ],
    "related_items": [
      "pontosfocaisvol01_02",
      "pontosfocaisvol01_06",
      "pontosfocaisvol01_05",
      "pontosfocaisvol01_09",
      "pontosfocaisvol01_66"
    ],
    "category_jp": "精神病について",
    "category_pt": "Doenças Mentais",
    "focus_context": "Região frontal, centro da cabeça, bulbo raquidiano, glândulas linfáticas, ombros e rins.\n*Nota: No Johrei, o sufrágio aos antepassados e outros espíritos é importante. Dependendo do caso, entoar a Oração Xintoísta (Amatsu-Norito - para espíritos animais) ou a Oração *Zengensanji* (para espíritos puros/divinos). Contudo, não se deve ministrar Johrei enquanto se entoam as orações.*",
    "focusPoints": [
      "Região frontal",
      "centro da cabeça",
      "bulbo raquidiano",
      "glândulas linfáticas",
      "ombros",
      "rins",
      "Nota",
      "No Johrei",
      "o sufrágio aos antepassados",
      "outros espíritos é importante. Dependendo do caso",
      "entoar a Oração Xintoísta (Amatsu-Norito - para espíritos animais) ou a Oração *Zengensanji* (para espíritos puros/divinos). Contudo",
      "não se deve ministrar Johrei enquanto se entoam as orações.*"
    ]
  },
  {
    "title_jp": "癲癇",
    "content_jp": "癲癇には二種類あって、体的と霊的とあります。先づ体的原因からお話致しませう。延髄附近に水膿溜結する為、脳へ送流される血液が阻止される。それが強烈な場合、血液が中断される事がある。其瞬間癲癇症状を起すのであります。此症状は、膿結溶解によって治癒するのであります。\n今一つは霊的の場合で、此方がはるかに多い事と悪質であります。\n霊的の原因は「死霊」が憑依するので、「死の時の苦悩の状態」そのままを表はすのであります。多くは変死または急死であります。脳溢血での死霊は、特に多いのであります。発作が起ると「脳溢血で仆れる状態」その儘をする。それは－脳溢血などで急死した霊は「死の準備」がないから「自分が何時迄も現世に在るつもりの想念」でゐる。其為、生きた肉体を見付けて憑依するのであります。\n仆れて泡を吹くのは「水癲癇」で、「水死した死霊」が憑るのであります。又よく水を見て仆れるのがありますが、之は「水へ落ちて溺れた死霊」が憑くのです。死の刹那「ア、水は恐ろしい」といふ想念がこびり着いてゐるから、水をみると恐れるのであります。又「火癲癇」といふのは、火を見て恐れる。以前扱った癲癇で、斯ういふのがありました。それは必ず夜中に寝てゐる時に発作する。起きてる時は決してない。それは最初火が燃えるのが見へ、段々近くへ燃えてくると、意識が無くなるのであります。之は震災直後であったから、多分震災で焼け死んだ病人の霊に違ひないと思いました。\n癲癇の浄霊を始めると、一時は反って余計に発作し、それが或期間過ぎると、段々治るのであります。\n〔浄霊箇所〕\n前項精神病に準ず。",
    "id": "pontosfocaisvol01_68",
    "title_pt": "Epilepsia",
    "content_pt": "Existem dois tipos de epilepsia: a física e a espiritual. Falarei primeiro sobre a causa física. Devido ao acúmulo de **matéria purulenta** (água e pus) nas imediações do bulbo raquidiano, o sangue enviado ao cérebro é bloqueado. Quando isso é intenso, o fluxo sanguíneo pode ser interrompido. Nesse instante, ocorre o sintoma epiléptico. Este sintoma é curado através da dissolução do acúmulo purulento.\n\nO outro tipo é o espiritual, que é muito mais numeroso e maligno.\n\nA causa espiritual é o encosto (possessão) de um \"espírito morto\", que manifesta exatamente o \"estado de agonia do momento da morte\". Muitos são casos de morte não natural ou morte súbita. Espíritos de mortos por apoplexia cerebral (derrame) são particularmente numerosos. Quando ocorre o ataque, o paciente reproduz exatamente o \"estado de cair por apoplexia\". A razão é que o espírito que morreu subitamente, como na apoplexia, não teve \"preparação para a morte\" e permanece com o \"pensamento de que ainda está no mundo físico\". Por isso, encontra um corpo vivo e o possui.\n\nCair espumando pela boca é a \"Epilepsia da Água\" (*Mizu-tenkan*), causada pelo encosto de um \"espírito de afogado\". Há também casos frequentes de pessoas que caem ao ver água; isso é o encosto de um espírito que caiu na água e se afogou. O pensamento de \"Ah, a água é aterrorizante\" do momento da morte ficou impregnado, por isso ele teme ao ver água. Já a \"Epilepsia do Fogo\" (*Hi-tenkan*) teme o fogo. Houve um caso de epilepsia que tratei antigamente que era assim: o ataque ocorria invariavelmente enquanto a pessoa dormia à noite; nunca ocorria quando estava acordada. A pessoa via fogo queimando, e à medida que o fogo se aproximava, perdia a consciência. Como foi logo após o Grande Terremoto (de Kanto), pensei que devia ser, sem dúvida, o espírito de um doente que morreu queimado no terremoto.\n\nAo iniciar o Johrei na epilepsia, as crises podem, por vezes, aumentar temporariamente; passados certo período, a cura ocorre gradualmente.\n\n**[Pontos de Johrei]**\nSeguir os mesmos da doença mental (item anterior).",
    "tags": [
      "epilepsia",
      "cabeça",
      "dissolução",
      "johrei",
      "bulbo_raquidiano",
      "sangramento"
    ],
    "categories": [
      "partes_do_corpo",
      "técnicas_johrei",
      "doenças",
      "sintomas"
    ],
    "related_items": [
      "pontosfocaisvol01_06",
      "pontosfocaisvol01_05",
      "pontosfocaisvol01_07",
      "pontosfocaisvol01_67",
      "pontosfocaisvol01_02"
    ],
    "category_jp": "精神病について",
    "category_pt": "Doenças Mentais",
    "focus_context": "Seguir os mesmos da doença mental (item anterior).",
    "focusPoints": [
      "Seguir os mesmos da doença mental (item anterior)"
    ]
  },
  {
    "title_jp": "慢性気管支炎",
    "content_jp": "これは体内の何処かに、薬毒の固結があって、それが少しずつ溶けて出ようとする場合、割合硬い為、頻繁に強い咳をしなければならないのが原因である。何よりも痰さえ出れば楽になるのはそういう訳である。処が医療は咳を止めようとするから逆になり、遂には慢性となってしまい、長い間苦しむのであるから、この病気も自然にしていれば必ず治るものである。 （アメリカを救う）",
    "id": "pontosfocaisvol01_69",
    "title_pt": "Bronquite Crônica",
    "content_pt": "A causa disto é a existência de **induração** de toxinas medicamentosas em algum lugar do corpo. Quando isso tenta dissolver-se e sair aos poucos, sendo relativamente rígido, exige tosse forte e frequente. Acima de tudo, o fato de se sentir alívio assim que o catarro sai deve-se a isso. Contudo, a medicina tenta parar a tosse, fazendo o oposto; por fim, torna-se crônico e a pessoa sofre por longo tempo. Portanto, esta doença também sarará infalivelmente se deixada ao natural. (Salvar a América)",
    "tags": [
      "catarro",
      "toxinas_medicamentosas",
      "toxinas",
      "tosse",
      "bronquite",
      "rigidez",
      "induração"
    ],
    "categories": [
      "sintomas",
      "técnicas_johrei",
      "doenças"
    ],
    "related_items": [
      "pontosfocaisvol01_01",
      "pontosfocaisvol01_21",
      "pontosfocaisvol01_02",
      "pontosfocaisvol01_03",
      "pontosfocaisvol01_04"
    ],
    "category_jp": "胸部疾患",
    "category_pt": "Doenças Torácicas"
  }
]