[
  {
    "id": "pf1",
    "title": "Dores de Cabeça",
    "content": "As dores de cabeça podem ser classificadas em cefaleia geral, enxaqueca, cefaleia frontal e cefaleia occipital.\n\nExistem fundamentalmente duas causas: a presença de sangue tóxico e a anemia cerebral. Tratarei primeiramente daquela causada pelo sangue tóxico.\n\nEste sintoma é extremamente comum na sociedade, variando entre dores ocasionais e crônicas incessantes. A causa reside na ascensão do sangue tóxico, que se estagna na região frontal e nas têmporas; a ação purificadora sobre essa estagnação manifesta-se como dor. A dor é, portanto, a prova da existência do sangue tóxico. Através do Johrei, a região resfria-se, e na medida em que a temperatura baixa, a dor é eliminada.\n\nPor outro lado, a dor de cabeça decorrente de anemia cerebral ocorre pelo motivo oposto: a escassez de sangue no cérebro. Isso se deve ao acúmulo de pus aquoso nas proximidades das glândulas cervicais, o que obstrui o fluxo sanguíneo para a cabeça.\n\nNo caso das dores de cabeça crônicas, a causa primordial remonta, frequentemente, ao uso de bolsas de gelo para conter a febre em resfriados ou outras enfermidades no passado. Geralmente, a febre vem acompanhada de dor de cabeça, que nada mais é do que a dor gerada pela dissolução e movimentação das toxinas cerebrais pela ação purificadora. Ao resfriar a cabeça com gelo, interrompe-se essa dissolução, fazendo com que as toxinas voltem a se solidificar. Posteriormente, ocorre uma ação purificadora lenta e constante contra essa nova solidificação, resultando na dor de cabeça crônica.\n\nPortanto, pessoas com esse quadro apresentam invariavelmente uma febre leve na cabeça, que pode manifestar-se em toda a região craniana, ou localizar-se apenas na parte frontal ou occipital.",
    "focusPoints": [
      "Occipital"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça e Pescoço",
      "Dores e Rigidez",
      "Sistema Nervoso e Cabeça",
      "Anemia",
      "Cabeça (Topo)",
      "Glândula Parótida",
      "Glândulas Linfáticas Cervicais",
      "Ombros"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça",
    "order": 1
  },
  {
    "id": "pf2",
    "title": "Tonturas e Vertigens",
    "content": "A vertigem possui duas causas principais. A primeira é o acúmulo de toxinas nas proximidades do bulbo raquidiano, na parte posterior direita do pescoço, que comprime os vasos sanguíneos que irrigam o globo ocular.\n\nO ato de ver é uma atividade do nervo óptico, cuja energia depende do fluxo incessante de sangue. Quando os vasos são comprimidos pela solidificação de toxinas, o volume sanguíneo diminui. Nesse instante de redução do fluxo, o nervo óptico enfraquece, resultando no escurecimento da visão. Como a solidificação das toxinas é intensificada pela ação purificadora de forma intermitente e irregular, a visão oscila entre momentos de fraqueza e normalidade, caracterizando a vertigem. Esta é a causa mais frequente.\n\nA segunda causa é a febre leve constante, gerada pela ação purificadora de toxinas estagnadas na região frontal, próximas aos olhos. Essa febre provoca a instabilidade da visão.",
    "focusPoints": [
      "Frontal"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça e Pescoço",
      "Dores e Rigidez",
      "Sistema Nervoso e Cabeça",
      "Bulbo (Direito)",
      "Glândulas Linfáticas Cervicais",
      "Ombros"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça",
    "order": 2,
    "type": "Caso Clínico"
  },
  {
    "id": "pf3",
    "title": "Meningite e Encefalite",
    "content": "Trata-se de uma purificação abrupta e intensa das toxinas solidificadas na região frontal da cabeça.\n\nSuas características peculiares são a febre alta, dores violentas na parte frontal da cabeça e a incapacidade de abrir os olhos devido à fotofobia e à tontura intensa.",
    "focusPoints": [
      "Frontal"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça e Pescoço",
      "Sistema Nervoso e Cabeça",
      "Cabeça (Topo)",
      "Occipital",
      "Ombros",
      "Pescoço"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça",
    "order": 3
  },
  {
    "id": "pf4",
    "title": "Hemorragia e Derrame Cerebral",
    "content": "A causa reside no acúmulo de \"sangue tóxico\" em ambos os lados do pescoço, desde a medula cervical até o bulbo.\n\nIsso ocorre frequentemente em pessoas que possuem grande quantidade de sangue tóxico e utilizam intensamente o cérebro. O homem moderno, devido ao consumo excessivo de carne, tende a aumentar a quantidade de sangue tóxico em seu organismo. Ao utilizar muito a mente, os nervos concentram-se nessa região, propiciando a estagnação desse sangue impuro.\n\nComo o acúmulo de toxinas ocorre predominantemente em um dos lados, esquerdo ou direito, os sintomas manifestam-se obrigatoriamente em apenas um lado. Se a hemorragia ocorre no lado direito do cérebro, a paralisia afetará o lado esquerdo do corpo, e vice-versa.\n\nInicialmente, surge uma enxaqueca violenta, seguida de febre e vômitos. Tais sintomas devem ser encarados como o prelúdio de uma hemorragia cerebral. Quanto mais frequentes forem os vômitos, maior é o comprometimento cerebral. O paciente perde totalmente o apetite e expele uma saliva viscosa. Entra em estado de coma, que pode durar de uma ou duas noites até cerca de duas semanas nos casos mais graves. Simultaneamente ao derrame, ocorre a paralisia flácida dos membros de um dos lados.\n\nOs sinais premonitórios da hemorragia cerebral incluem pressão alta, rigidez na nuca e nos ombros, dormência nas pontas dos dedos, dores nas mãos, zumbido nos ouvidos, enxaqueca e tonturas.",
    "focusPoints": [
      "Bulbo",
      "Medula Cervical",
      "Ombros"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça e Pescoço",
      "Sistema Nervoso e Cabeça",
      "Hipertensão",
      "Derrame (AVC)",
      "Cabeça (Topo)",
      "Glúteos",
      "Occipital",
      "Rins"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça",
    "order": 4,
    "type": "Caso Clínico"
  },
  {
    "id": "pf5",
    "title": "Paralisia (Paresia)",
    "content": "A paralisia é, evidentemente, decorrente da hemorragia cerebral.\n\nA causa fundamental é a solidificação no pescoço, especificamente o sangue tóxico acumulado ao longo de anos na região do bulbo, seja do lado direito ou esquerdo. Identificar a predisposição para o derrame é simples: existe uma solidificação nessa área. Um dos lados estará notavelmente proeminente e, ao ser pressionado pelo próprio indivíduo, apresentará uma leve dor.\n\nQuando a ação purificadora se inicia nesse local, a solidificação dissolve-se, rompe os vasos e inunda o cérebro. O sangue extravasado atravessa rapidamente o cérebro, flui para o lado oposto, descendo até as extremidades das mãos e pés, onde se solidifica prontamente, resultando em hemiplegia, ou seja, a perda do controle motor dos membros.\n\nNos casos graves, braços e mãos parecem ser repuxados; o cotovelo dobra-se para dentro e os dedos permanecem curvos, difíceis de mover. O polegar, em especial, dobra-se com força, ficando preso sob os outros quatro dedos. Curiosamente, a perna não se contrai da mesma forma; ao contrário, tende a ficar esticada, com o tornozelo pendente.\n\nSe os sintomas se limitassem a isso, seria menos grave. No entanto, em casos severos, a língua se retrai, dificultando a fala; a mente torna-se nebulosa, assemelhando-se à demência; os olhos ficam vagos e a visão do lado afetado enfraquece, podendo levar à cegueira. O paciente torna-se, praticamente, um cadáver vivo.\n\nÉ necessário saber que existe outro tipo de paralisia, com sintomas distintos, mas que também é chamada popularmente de paralisia. Quando há solidificação nas glândulas linfáticas cervicais (direita ou esquerda) e esta se dissolve pela purificação, as toxinas fluem externamente para baixo, pelo mesmo lado do corpo — ao contrário do derrame cerebral que cruza para o lado oposto. Isso gera sintomas semelhantes aos da paralisia, mas sem relação com o cérebro. Denominamos esse quadro de \"Paralisia Reversa\" (Gyakuchubu).",
    "focusPoints": [
      "Bulbo"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça e Pescoço",
      "Dores e Rigidez",
      "Sistema Nervoso e Cabeça",
      "Derrame (AVC)",
      "Laterais Do Pescoço",
      "Occipital",
      "Ombros",
      "Paralisia Cerebral: Alto Da Cabeça",
      "Raiz Do Braço",
      "Rins"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça",
    "order": 5,
    "type": "Caso Clínico"
  },
  {
    "id": "pf6",
    "title": "Anemia Cerebral",
    "content": "Esta condição é o oposto da hemorragia cerebral. Enquanto na hemorragia o sangue tóxico invade o cérebro aumentando o volume sanguíneo, na anemia a doença surge pela diminuição desse sangue. O corpo humano envia sangue continuamente ao cérebro; se esse fluxo é constante, a saúde se mantém, mas se o volume diminui, a atividade cerebral arrefece. Isso é a anemia cerebral.\n\nEssa redução de fluxo deve-se à pressão exercida pelas toxinas solidificadas ao redor do pescoço sobre os vasos que irrigam o cérebro. Naturalmente, a cura só é possível dissolvendo-se essas solidificações.\n\nOs sintomas incluem dor de cabeça, sensação de peso, pressão, tontura e, por vezes, náuseas ou vômitos reais. Há quem sinta tonturas e ânsia apenas ao ouvir o ruído de trens ou automóveis. Embora a medicina considere uma doença relativamente leve e sem grandes riscos, o sofrimento é intenso, causando considerável aflição nervosa ao paciente.\n\nDurante a crise, deitar-se sem travesseiro permite que o sangue flua para a cabeça, trazendo algum alívio. É desnecessário dizer que a neurastenia, tão comum atualmente, tem sua causa na anemia cerebral.\n\nEsta condição é o oposto da hemorragia cerebral. Enquanto na hemorragia o sangue tóxico invade o cérebro aumentando o volume sanguíneo, na anemia a doença surge pela diminuição desse sangue. O corpo humano envia sangue continuamente ao cérebro; se esse fluxo é constante, a saúde se mantém, mas se o volume diminui, a atividade cerebral arrefece. Isso é a anemia cerebral.\n\nEssa redução de fluxo deve-se à pressão exercida pelas toxinas solidificadas ao redor do pescoço sobre os vasos que irrigam o cérebro. Naturalmente, a cura só é possível dissolvendo-se essas solidificações.\n\nOs sintomas incluem dor de cabeça, sensação de peso, pressão, tontura e, por vezes, náuseas ou vômitos reais. Há quem sinta tonturas e ânsia apenas ao ouvir o ruído de trens ou automóveis. Embora a medicina considere uma doença relativamente leve e sem grandes riscos, o sofrimento é intenso, causando considerável aflição nervosa ao paciente.\n\nDurante a crise, deitar-se sem travesseiro permite que o sangue flua para a cabeça, trazendo algum alívio. É desnecessário dizer que a neurastenia, tão comum atualmente, tem sua causa na anemia cerebral.\n\nOriginalmente, as toxinas estagnadas na parte superior do corpo — cabeça, pescoço e ombros — concentram-se principalmente na região posterior. Contudo, o organismo busca eliminá-las incessantemente através do nariz, ouvidos e boca. Como não há orifícios na parte de trás da cabeça, as toxinas fluem para a frente, onde existem saídas.\n\nComo manifestação desse processo, ao utilizarmos os olhos, as toxinas concentram-se neles, gerando doenças oculares. Na verdade, os olhos funcionam temporariamente como um depósito para onde as toxinas convergem a fim de serem eliminadas. Com o tempo, elas são expelidas na forma de remela e lágrimas, completando a purificação.",
    "focusPoints": [
      "Ao Redor Do Pescoço"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Sistema Nervoso e Cabeça",
      "Cabeça e Pescoço",
      "Anemia"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça",
    "order": 6
  },
  {
    "id": "pf8",
    "title": "Miopia",
    "content": "Devido à atrofia renal, as toxinas que avançam em direção à cabeça solidificam-se também nas proximidades do bulbo raquidiano, comprimindo os vasos que irrigam o globo ocular, causando anemia no olho. Trata-se, portanto, de uma desnutrição ocular que enfraquece a visão, impedindo que se enxergue ao longe. Eis a causa da miopia.",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça e Pescoço",
      "Sistema Nervoso e Cabeça",
      "Anemia",
      "A Coluna",
      "Arredores Do Bulbo",
      "Interescapular",
      "Occipital",
      "Ombros"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça",
    "order": 8
  },
  {
    "id": "pf9",
    "title": "Hipermetropia",
    "content": "Geralmente decorre do enfraquecimento natural do olho devido à idade. Contudo, há jovens que desenvolvem hipermetropia; nestes casos, trata-se do encosto do espírito de um idoso falecido.",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça e Pescoço",
      "Mundo Espiritual",
      "Sistema Nervoso e Cabeça",
      "Cabeça",
      "Ombros"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça",
    "order": 9,
    "type": "Caso Clínico"
  },
  {
    "id": "pf10",
    "title": "Astigmatismo",
    "content": "O astigmatismo possui causas semelhantes às da miopia. A diferença é que, no astigmatismo, o estado de solidificação das toxinas oscila constantemente devido à purificação, pressionando os vasos sanguíneos de forma irregular, o que faz com que a visão também oscile.\n\nNo astigmatismo, o olho sucumbe aos estímulos da luz e da projeção dos objetos. O fato de pessoas com astigmatismo sentirem ofuscamento ao olhar para o sol deve-se à falta de força para suportar o estímulo luminoso. O estrabismo também se enquadra nesta categoria.",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça e Pescoço",
      "Dores e Rigidez",
      "Sistema Nervoso e Cabeça",
      "Bulbo",
      "Occipital",
      "Ombros"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça",
    "order": 10
  },
  {
    "id": "pf11",
    "title": "Catarata e Glaucoma",
    "content": "Existem a Catarata (pus branco), o Glaucoma (pus verde/azulado) e a Amaurose (pus negro), sendo esta última considerada a mais grave. A catarata é constituída de pus branco; o glaucoma, de pus verde; e a amaurose, de sangue tóxico.\n\nA catarata é a de cura mais fácil por ser o pus branco o de natureza mais fraca. O verde é mais maligno, e o sangue tóxico é ainda pior. A cegueira ocorre porque as toxinas se acumulam no fundo do olho, bloqueando o nervo óptico.\n\nÉ preciso saber algo sobre os olhos: quando o globo ocular está congestionado e vermelho, isso não é sangue, mas sim pus. Exclusivamente no caso dos olhos, quando o pus branco se acumula, ele apresenta uma cor avermelhada. À medida que o pus é expelido, a vermelhidão desaparece.",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça e Pescoço",
      "Sistema Nervoso e Cabeça",
      "Bulbo",
      "Da Região Frontal Até Os Olhos",
      "Occipital",
      "Ombros",
      "Parte Superior Dos Olhos (Sobrancelhas)"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça",
    "order": 11
  },
  {
    "id": "pf12",
    "title": "Tracoma",
    "content": "O tracoma é a mais leve das doenças oculares. Caracteriza-se pelo surgimento de granulações na parte interna da pálpebra, ocorrendo predominantemente na pálpebra superior.\n\nExiste uma condição semelhante chamada conjuntivite folicular, que é o oposto do tracoma, ocorrendo mais na pálpebra inferior e com grânulos menores. Basta levantar ligeiramente a pálpebra superior para notar a vermelhidão intensa.\n\nQuando agrava, sente-se uma sensação de areia nos olhos. Em estágios piores, a dor é tão forte que impede o sono. As granulações atritam com o cristalino, deixando-o como vidro fosco e obscurecendo a visão gradualmente.\n\nA causa é a presença de toxinas nas lágrimas que irritam a mucosa, provocando uma espécie de erupção cutânea. As toxinas do cérebro tentam ser eliminadas através da mucosa interna da pálpebra, transformando-se em erupções para expelir o pus.",
    "focusPoints": [
      "Olhos"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça e Pescoço",
      "Sistema Nervoso e Cabeça",
      "Nuca",
      "Occipital",
      "Ombros"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça",
    "order": 12
  },
  {
    "id": "pf13",
    "title": "Conjuntivite",
    "content": "Também conhecida como oftalmia, apresenta o globo ocular extremamente avermelhado, com transbordamento de remela e lágrimas. A causa é a eliminação, através do globo ocular, das toxinas estagnadas na região frontal pela ação purificadora.\n\nTambém conhecida como oftalmia, apresenta o globo ocular extremamente avermelhado, com transbordamento de remela e lágrimas. A causa é a eliminação, através do globo ocular, das toxinas estagnadas na região frontal pela ação purificadora.\n\nPessoas com problemas nasais possuem, invariavelmente, acúmulo de toxinas que se estende da região occipital para baixo, localizando-se exatamente na parte posterior do nariz. Portanto, basta ministrar Johrei nessa área.",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Sistema Nervoso e Cabeça",
      "Cabeça e Pescoço",
      "Arredores Do Bulbo",
      "Ombros",
      "Região Frontal (Sobrancelhas)"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça",
    "order": 13
  },
  {
    "id": "pf15",
    "title": "Sinusite",
    "content": "É a obstrução das fossas nasais. Possui duas origens: acúmulo de pus nos lados do nariz ou entre as sobrancelhas (glabela). Esse pus tenta sair constantemente pelas narinas, mas, por ser espesso, não flui completamente e solidifica-se no caminho.\n\nGeralmente, a obstrução alterna entre os lados esquerdo e direito. Com o Johrei, a passagem desobstrui-se rapidamente. Dor ao pressionar os lados do nariz ou peso no centro da testa indicam acúmulo de pus aquoso nesses locais. Durante a cura, pode ocorrer sangramento nasal proveniente da região entre as sobrancelhas.",
    "focusPoints": [
      "Lados Do Nariz"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça e Pescoço",
      "Sistema Nervoso e Cabeça",
      "Bulbo",
      "Ombros",
      "Parte Posterior Do Nariz"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça",
    "order": 15
  },
  {
    "id": "pf16",
    "title": "Rinite Hipertrófica",
    "content": "Ocorre devido às toxinas contidas na secreção nasal, que irritam a mucosa das narinas. Isso gera feridas, dor e febre, causando o ressecamento constante do nariz. Ministrando Johrei focado no nariz e arredores, as toxinas são eliminadas.",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça e Pescoço",
      "Sistema Nervoso e Cabeça",
      "Arredores Do Bulbo",
      "Arredores Do Nariz",
      "Frontal",
      "Ombros"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça",
    "order": 16
  },
  {
    "id": "pf17",
    "title": "Pólipos Nasais",
    "content": "São causados por espíritos de aves, onde o bico da ave se materializa. Acredito que o nome \"pólipo\" (em japonês, hanatake ou cogumelo de nariz) venha de sua semelhança com um cogumelo. Com a purificação, eles atrofiam gradualmente e se desfazem.\n\nSão causados por espíritos de aves, onde o bico da ave se materializa. Acredito que o nome \"pólipo\" (em japonês, hanatake ou cogumelo de nariz) venha de sua semelhança com um cogumelo. Com a purificação, eles atrofiam gradualmente e se desfazem.\n\nA maioria das doenças do ouvido tem origem no bulbo raquidiano. Pensa-se comumente que, por ser no ouvido, a causa estaria nos músculos auditivos, mas não é assim.",
    "focusPoints": [
      "Nariz"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Sistema Nervoso e Cabeça",
      "Cabeça e Pescoço",
      "Mundo Espiritual",
      "Bulbo (Lado Direito)",
      "Frontal",
      "Ombros",
      "Testa"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça",
    "order": 17
  },
  {
    "id": "pf19",
    "title": "Otite Média",
    "content": "Esta doença resulta da dor causada pelo pus aquoso acumulado nas glândulas linfáticas e parótidas, que tenta ser expelido pelo ouvido através da ação purificadora. A dor advém da perfuração necessária para a saída do pus, e a febre, da ação de dissolução desse pus.\n\nSe, durante a otite média, quando o pus flui intensamente em direção ao ouvido médio, aplicar-se gelo (resfriamento), o pus é impedido de avançar, muda de direção e invade o cerebelo. É isso que causa a meningite. Portanto, o desenvolvimento de meningite durante um quadro de otite deve-se inteiramente a esse procedimento equivocado.",
    "focusPoints": [
      "Glândulas Linfáticas"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Ouvidos",
      "Sistema Nervoso e Cabeça",
      "Arredores Da Parótida",
      "Ombros"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Ouvidos",
    "order": 19
  },
  {
    "id": "pf20",
    "title": "Zumbido",
    "content": "É um sintoma muito comum, para o qual a medicina não tem solução. Por não ser uma doença que ameace a vida, geralmente é negligenciada, embora seja bastante penosa.\n\nA causa também é a solidificação no bulbo. O som que ressoa no ouvido é o ruído da dissolução dessas toxinas por uma purificação leve e contínua. Ao dissolver a solidificação nessa área, ela se liquefaz e é eliminada através de espirros ou secreção nasal, trazendo alívio. Raramente, pode ser devido à purificação de solidificações próximas à glândula parótida.",
    "focusPoints": [
      "Bulbo",
      "Glândula Parótida"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça e Pescoço",
      "Dores e Rigidez",
      "Sistema Nervoso e Cabeça",
      "Ombros"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça",
    "order": 20
  },
  {
    "id": "pf21",
    "title": "Amigdalite",
    "content": "Trata-se de uma ação purificadora extremamente simples: as toxinas próximas às amígdalas acumulam-se e solidificam-se nas próprias amígdalas com o passar do tempo. A febre alta dissolve essas toxinas, que rompem a mucosa e são expelidas.\n\nTornou-se senso comum remover as amígdalas para curar radicalmente a amigdalite. No entanto, teorias acadêmicas recentes reconhecem que as amígdalas são preciosas e que não se deve removê-las, pois constatou-se que sua extração causa efeitos adversos em outras áreas. É gratificante ver que a tese que defendo há anos começa a ser aceita.\n\nExplicarei a causa da amigdalite sob a ótica da função dessas glândulas. Em qualquer ser humano, as toxinas da parte superior do corpo tendem a concentrar-se nas glândulas linfáticas cervicais. Quase não há quem não possua algum acúmulo, grande ou pequeno, nessa região.\n\nEssas toxinas acumuladas buscam uma saída, dissolvendo-se aos poucos e solidificando-se novamente. Como as amígdalas estão ali, ao atingirem certo grau de solidificação, surge a febre alta para dissolvê-las, criando-se orifícios naturais para a eliminação. Portanto, as amígdalas podem ser consideradas o dreno das toxinas da parte superior do corpo. Se elas forem removidas, as toxinas serão forçadas a acumular-se em outros lugares.\n\nIsso se tornará a causa de neurastenia, otite média, dores de dente, doenças nasais, entre outras. No fim, sacrifica-se o todo para resolver um problema local. De fato, nos primeiros anos após a remoção, o paciente parece melhorar, pois não pega resfriados, mas com o passar do tempo, surgem diversas outras enfermidades.\n\nTornou-se senso comum no mundo remover as amígdalas com o objetivo de curar radicalmente a amigdalite. No entanto, teorias acadêmicas recentes passaram a reconhecer que as amígdalas são preciosas e que não se deve removê-las. Constatou-se que sua extração causa efeitos adversos em outras áreas. É gratificante ver que a tese que defendo há anos começa a ser aceita; minha satisfação é imensa.\n\nExplicarei a causa da amigdalite sob a ótica da função dessas glândulas. Em qualquer ser humano, as toxinas da parte superior do corpo tendem a concentrar-se nas glândulas linfáticas do pescoço. Quase não há quem não possua algum acúmulo, grande ou pequeno, nessa região.\n\nEssas toxinas acumuladas buscam uma saída, dissolvendo-se aos poucos e solidificando-se novamente. Como as amígdalas estão ali, ao atingirem certo grau de solidificação, surge a febre alta para dissolvê-las, criando-se orifícios naturais para a eliminação. Portanto, as amígdalas podem ser consideradas o dreno das toxinas da parte superior do corpo. Se elas forem removidas, as toxinas serão forçadas a acumular-se em outros lugares.\n\nIsso se tornará a causa de neurastenia, otite média, dores de dente, doenças nasais, entre outras. No fim, mata-se o inseto pequeno para salvar o grande (sacrifica-se o todo por uma parte). Aparentemente há eficácia, pois nos anos seguintes à remoção não se contraem resfriados, mas com o passar do tempo surgem diversas outras doenças. Como a causa é desconhecida, atribuem-se diagnósticos aleatórios. （文明の創造　扁桃腺炎）\n\n6. Face",
    "focusPoints": [
      "Glândulas Linfáticas Cervicais"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Dores e Rigidez",
      "Sistema Nervoso e Cabeça",
      "Boca e Garganta",
      "Arredores Das Glândulas Linfáticas Cervicais",
      "Ombros"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Boca e Garganta",
    "order": 21,
    "type": "Caso Clínico"
  },
  {
    "id": "pf23",
    "title": "Dor de Dente",
    "content": "Existem dois tipos de dor de dente: 1) Periodontite, onde o pus se acumula na \"raiz do dente\"; 2) Dor no nervo dentário.\n\nNo primeiro caso, o pus aquoso acumula-se na raiz. A dor intensa advém da perfuração do periósteo para que o pus seja expelido. Assim que a perfuração ocorre, a dor diminui, mas a bochecha incha devido à saída do pus para o exterior.\n\nNo segundo caso, a dor no nervo, a cárie expõe o nervo, que dói ao contato com água fria ou chá quente. A cura mais rápida é ir ao dentista para tratar o nervo.\n\nMuitas pessoas hesitam em arrancar um dente que está mole. Isso ocorre devido ao acúmulo de pus na raiz; ao purificar (ministrar Johrei), a raiz se firma e o dente sara.\n\nA resistência dos dentes é diretamente proporcional à saúde geral do corpo. O fato de os dentes do homem moderno serem fracos indica o debilitamento de sua saúde geral. Naturalmente, a causa reside nas toxinas medicamentosas acumuladas no organismo, mas não se podem ignorar os malefícios da desinfecção feita ao colocar próteses ou tratar cáries.\n\nAo obturar uma cárie com cimento ou outro material, o dentista utiliza desinfetantes, considerando a assepsia fundamental. Contudo, isso gera um terrível efeito reverso. Com o tempo, o desinfetante apodrece e gera bactérias. Quando surge a purificação natural para expelir esse material, se o caso for leve, ele sai pela gengiva sem maiores problemas; mas na maioria das vezes é grave, causando dor intensa. Essa dor advém da perfuração do osso da raiz do dente. Todos sabem que, assim que o orifício se abre e o pus começa a sair, a dor alivia consideravelmente.\n\nPor essa razão, mesmo quando vou ao dentista, peço para não usar medicamentos ao fazer obturações. Assim, jamais sinto dor posterior. É evidente que, quando um dente obturado dói, a dor cessa subitamente ao remover a obturação. O dentista atribui a dor a uma desinfecção incompleta, mas isso é apenas mais uma superstição médica.\n\nConsequentemente, cremes dentais isentos de medicamentos são preferíveis. Ultimamente, não uso pasta nem sal, apenas fricciono os dentes com a ponta dos dedos. Se desejam dentes fortes, tornem o corpo todo saudável, cortando relações com os medicamentos. Todavia, para quem já tem dentes fracos, cáries ou idade avançada, essa recomendação não resolve de imediato; nesses casos, o melhor é usar próteses para manter a estética. （文明の創造　「口中の病など」）\n\nPara dor nos dentes inferiores: as toxinas vêm das glândulas linfáticas cervicais em direção aos dentes. Para dor nos dentes superiores: as toxinas vêm da cabeça. （浄霊法講座10　ｐ11）",
    "focusPoints": [
      "Cabeça",
      "Glândulas Linfáticas Cervicais"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Sistema Nervoso e Cabeça",
      "Cabeça e Pescoço",
      "Boca e Garganta",
      "Neuralgia"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça",
    "order": 23,
    "type": "Caso Clínico"
  },
  {
    "id": "pf24",
    "title": "Piorreia Alveolar",
    "content": "Ao pressionar externamente o maxilar superior ou inferior, encontrar-se-á um ponto doloroso onde há acúmulo de pus aquoso ou sangue sujo. Ao purificar esse local, juntamente com pontos dolorosos nas glândulas cervicais ou na face (especialmente nas bochechas), o pus se dissolve.\n\nA urina tóxica gerada nos rins acumula-se nos ombros e avança para as glândulas linfáticas do pescoço. Pela ação purificadora, ela tenta ser expelida através da gengiva. O sangue que se mistura nesse processo nada mais é do que a toxina urinária sendo eliminada junto com o sangue.\n\nAo pressionar externamente o maxilar superior ou inferior, encontrar-se-á um ponto doloroso onde há acúmulo de pus aquoso ou sangue sujo. Ao purificar esse local, juntamente com pontos dolorosos nas glândulas cervicais ou na face (especialmente nas bochechas), o pus se dissolve.\n\nA urina tóxica gerada nos rins acumula-se nos ombros e avança para as glândulas linfáticas do pescoço. Pela ação purificadora, ela tenta ser expelida através da gengiva. O sangue que se mistura nesse processo nada mais é do que a toxina urinária sendo eliminada junto com o sangue.\n\nDentre as funções do corpo humano, o coração é a mais importante, o verdadeiro soberano das funções orgânicas. Enquanto não se compreender a essência da função cardíaca, jamais se estabelecerá a verdadeira patologia.\n\nPrimeiramente, deve-se saber que esta função possui a mais íntima relação com o Mundo Espiritual. Refiro-me aos elementos constitutivos do globo terrestre, que, como já expliquei, dividem-se em três níveis: 1. Mundo Espiritual, 2. Mundo Atmosférico, 3. Mundo Fenomênico (Material). Em suma, a essência de 1 é o Elemento Fogo; de 2, o Elemento Água (Hidrogênio); e de 3, o Elemento Terra. Naturalmente, correspondem à essência do Sol, da Lua e da Terra. Visto que tudo é gerado e nutrido pela força desses três elementos, a vida humana também é mantida por eles.\n\nOs órgãos principais para a absorção desses três elementos são o coração, os pulmões e o estômago. O coração absorve o Elemento Fogo do Mundo Espiritual; os pulmões absorvem o Elemento Água (ar) da atmosfera; e o estômago absorve o Elemento Terra do mundo material. Baseando-se nessa verdade, compreende-se a constituição humana. Até agora, sabia-se apenas que o pulmão inspira ar e o estômago absorve alimentos. O fato de o coração absorver o Elemento Fogo era totalmente desconhecido.\n\nA razão disso é que tanto o ar quanto os alimentos são mensuráveis pela ciência, mas a função cardíaca, não. Como o Mundo Espiritual era considerado inexistente, era impossível apreendê-lo mecanicamente. Em suma, dos três elementos, conheciam-se dois, mas desconhecia-se um. Contudo, sendo este elemento desconhecido ainda mais importante que os outros dois, é impossível que nasça uma medicina completa sem o seu entendimento.\n\nQuanto à doença, como tenho reiterado, ela é um processo de eliminação de toxinas. Para dissolver as toxinas solidificadas, é necessário calor. Sendo o coração o encarregado de absorver esse calor, ele precisa de mais Elemento Fogo do que o habitual, intensificando sua atividade. A aceleração dos batimentos cardíacos durante a febre deve-se a isso. Os calafrios ocorrem porque o calor do corpo é suprido ao coração, gerando déficit periférico. A respiração torna-se ofegante para auxiliar a atividade cardíaca, pois os pulmões precisam fornecer umidade extra — o calor aumenta sua força quando se lhe adiciona umidade. A falta de apetite durante a doença ocorre porque o calor necessário para a digestão é desviado para o coração. Termina a dissolução das toxinas, cessa a necessidade de calor, e a febre baixa. Com isso, creio que se tenha compreendido a realidade do coração.\n\nEmbora não seja uma doença de grande incidência, a piorreia é bastante incômoda. Trata-se de uma purificação onde as toxinas das proximidades das glândulas linfáticas convergem para a gengiva, tentando sair como pus sanguinolento. Considero-a uma das doenças mais sujas, pois é, na verdade, urina velha sendo expelida pela boca. Sua cura é simples: basta friccionar as gengivas com uma escova dura para fazer sair todo o pus e sangue. Isso resolve o problema. （文明の創造　「腎臓病と其他の疾患」）",
    "focusPoints": [
      "Bochechas",
      "Glândulas Linfáticas Do Pescoço",
      "Maxilar",
      "Ombros"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Boca e Garganta",
      "Coração e Circulação",
      "Mundo Espiritual",
      "Sistema Nervoso e Cabeça"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Boca e Garganta",
    "order": 24
  },
  {
    "id": "pf26",
    "title": "Angina de Peito",
    "content": "Esta doença provoca dores repentinas e violentas no coração, dificuldade respiratória e uma agonia torácica indescritível, levando o paciente e os que o rodeiam a crer na iminência da morte. Ataques fortes podem ser fatais em poucas horas.\n\nA causa é o acúmulo de toxinas ao redor do coração. Devido à ação purificadora, estafa mental ou comoção, a resistência cardíaca diminui, permitindo que o sangue tóxico comprima o coração.",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Coração e Circulação",
      "Interescapular",
      "Ombros"
    ],
    "category": "Sistema Cardiovascular",
    "system": "Coração",
    "order": 26,
    "type": "Caso Clínico"
  },
  {
    "id": "pf27",
    "title": "Infarto do Miocárdio",
    "content": "A causa é a pressão centrípeta exercida sobre o coração pelas toxinas estagnadas ao seu redor, devido a uma ação purificadora súbita e intensa.",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Coração e Circulação",
      "A Coluna",
      "Interescapular",
      "Ombros"
    ],
    "category": "Sistema Cardiovascular",
    "system": "Coração",
    "order": 27
  },
  {
    "id": "pf28",
    "title": "Insuficiência Cardíaca",
    "content": "É o estado em que a ação de bombeamento do coração enfraquece, tornando-se incapaz de enviar a quantidade de sangue necessária aos diversos órgãos.\n\nA insuficiência cardíaca aguda ocorre por infarto do miocárdio e possui alta taxa de mortalidade. A insuficiência cardíaca congestiva desenvolve-se gradualmente devido a doenças valvulares ou hipertensão; a congestão incha o fígado, diminui a urina e causa edemas.",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Coração e Circulação",
      "Hipertensão",
      "Interescapular",
      "Ombros"
    ],
    "category": "Sistema Cardiovascular",
    "system": "Coração",
    "order": 28
  },
  {
    "id": "pf29",
    "title": "Valvulopatia",
    "content": "Os sintomas são palpitações, sensação de pressão no coração e pulso irregular. A causa é idêntica à da angina de peito, porém o acúmulo de toxinas ao redor do coração é mais leve.",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Coração e Circulação",
      "Abdômen",
      "Ombros"
    ],
    "category": "Sistema Cardiovascular",
    "system": "Coração",
    "order": 29
  },
  {
    "id": "pf30",
    "title": "Hipertrofia Cardíaca",
    "content": "É comum o diagnóstico de hipertrofia cardíaca, mas a hipertrofia real é raríssima. Na maioria das vezes, confunde-se a massa de toxinas acumulada perto do coração com o aumento do órgão. A hipertrofia real ocorre por causas específicas, como em atletas ou alcoólatras.",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Coração e Circulação",
      "Ombros",
      "Região Do Diafragma"
    ],
    "category": "Sistema Cardiovascular",
    "system": "Coração",
    "order": 30
  },
  {
    "id": "pf31",
    "title": "Neurose Cardíaca",
    "content": "Por algum motivo fútil, surgem repentinamente palpitações, falta de ar e uma agonia de quase morte, que desaparecem em pouco tempo, retornando o paciente ao normal. A causa é espiritual e não há nada a temer.",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça e Pescoço",
      "Coração e Circulação",
      "Mundo Espiritual",
      "Sistema Respiratório",
      "Ombros",
      "Recitar A Oração Zengensanji. Região Frontal"
    ],
    "category": "Sistema Cardiovascular",
    "system": "Cabeça",
    "order": 25,
    "type": "Caso Clínico"
  },
  {
    "id": "pf33",
    "title": "Tuberculose Pulmonar",
    "content": "Começarei pela fase inicial da tuberculose. Como mencionado sobre o resfriado, esta doença é o resultado da interrupção repetida da purificação de resfriados, o que leva ao acúmulo de toxinas. Ao entrar na juventude, fase de vitalidade intensa, o corpo tenta eliminar essas toxinas, e os métodos para baixar a febre já não surtem efeito. Nessa fase, a febre leve é a ação purificadora das toxinas acumuladas nos ombros (especialmente o esquerdo) e na base do pescoço.\n\nOs tratamentos convencionais — repouso absoluto, dieta nutritiva, injeções, remédios, bolsas de gelo, compressas — são todos métodos de interrupção da purificação. O repouso enfraquece o estômago; os medicamentos e o resfriamento causam debilidade progressiva. A febre baixa, e como o sangue tóxico não se dissolve sem febre, o escarro diminui. Diminuindo o escarro, a tosse (que funciona como bomba expulsora) também cessa. Aparentemente, a doença melhora.\n\nNo entanto, se o paciente quebrar o repouso e se exercitar, a febre volta. Isso ocorre porque o movimento gera vitalidade e reativa a purificação.\n\nMantendo esse estado por meses ou anos, surge a purificação das toxinas adicionais (os remédios ingeridos). Essa purificação de medicamentos vem acompanhada de febre alta. O paciente, já debilitado pelo longo repouso, ao enfrentar essa febre alta, declina rapidamente até a morte. No estágio final, os depósitos de toxinas medicamentosas espalham-se por todo o corpo, especialmente nas costelas, estômago, peritônio, garganta, rins, cabeça e gânglios da virilha.",
    "focusPoints": [
      "Garganta",
      "Ombros",
      "Pescoço",
      "Rins"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça e Pescoço",
      "Sistema Respiratório",
      "Axilas",
      "Bulbo",
      "Cabeça (Topo)",
      "Costas",
      "Região Inguinal"
    ],
    "category": "Sistema Respiratório",
    "system": "Cabeça",
    "order": 33
  },
  {
    "id": "pf34",
    "title": "Pleurisia",
    "content": "Como diz a medicina, é o acúmulo de água entre as pleuras que envolvem o pulmão (pleurisia úmida). Quando há pus, chama-se pleurisia purulenta (empiema); quando não há líquido, mas as membranas atritam causando dor, chama-se pleurisia seca. A úmida pode ser causada por pancadas no peito ou esforço com os braços erguidos, mas também surge sem causa aparente. A água que se acumula entre as membranas é, evidentemente, urina.\n\nA pleurisia úmida inicia-se com febre alta e dor no peito, que piora ao respirar fundo. Quando a água se acumula em grande quantidade, a dor cessa, pois as membranas deixam de se tocar. A excreção de urina diminui. Características específicas são a sonolência e suores noturnos; estes suores são benéficos, pois representam a água acumulada saindo pela pele.\n\nNa pleurisia purulenta, o pus infiltra-se no pulmão e sai como escarro.",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Pulmões",
      "Sistema Respiratório",
      "Ombros",
      "Região Renal Nas Costas"
    ],
    "category": "Sistema Respiratório",
    "system": "Pulmões",
    "order": 34
  },
  {
    "id": "pf35",
    "title": "Asma",
    "content": "Existem basicamente dois tipos: asma brônquica e asma cardíaca (atualmente chamada de alérgica).\n\nComeçarei pela cardíaca. Inicialmente, toxinas medicamentosas solidificam-se na parte externa do diafragma. Quando ocorre a purificação, a febre leve as dissolve, tornando-as líquidas. Elas tentam infiltrar-se no pulmão para sair como escarro, mas devido à distância entre o diafragma e o pulmão, ou à espessura da pleura, a infiltração é difícil. O pulmão, então, expande-se ao máximo tentando aspirar essas toxinas.\n\nDevido a esse movimento violento, a capacidade fundamental de aspirar o ar fica comprometida, gerando sufocamento. Quando o líquido tóxico consegue entrar no pulmão e sair como escarro junto com a tosse, o ataque alivia temporariamente. Diz-se que ter pneumonia traz alívio temporário à asma porque a febre alta da pneumonia dissolve as solidificações, que saem como escarro.\n\nA prova de que essa teoria está correta é que, invariavelmente, encontra-se solidificação na região do diafragma em asmáticos cardíacos.\n\nQuanto à asma brônquica, as toxinas estão solidificadas próximas às costelas. Ao dissolverem-se pouco a pouco, o pulmão tenta aspirá-las, gerando uma ação de bombeamento violenta: a tosse. Isso expele o escarro e traz alívio. Quanto maior a quantidade de escarro expelida, mais rápida será a cura.",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Sistema Respiratório",
      "Dores e Rigidez",
      "Sistema Digestivo",
      "Pulmões",
      "Asma",
      "Axilas",
      "Borda Inferior Do Diafragma",
      "Costas",
      "Ombros (Principalmente O Esquerdo)",
      "Pescoço",
      "Região Cardíaca Nas Costas",
      "Tórax"
    ],
    "category": "Sistema Respiratório",
    "system": "Pulmões",
    "order": 35
  },
  {
    "id": "pf38",
    "title": "Cãibra Estomacal",
    "content": "Ocorre quando o acúmulo de pus aquoso se solidifica. Se o estômago se dilata por indigestão ou excesso de comida, o órgão e a solidificação pressionam-se mutuamente, causando dor. A dor é tão intensa que gera espasmos. Dissolvendo-se a solidificação, a cura é total e relativamente fácil.\n\nA dor é violenta, quase insuportável. A causa também é, obviamente, a toxina medicamentosa. Explicarei o processo: Ao tomar o remédio, ele entra no estômago e, não sendo processado, estagna. Como o ser humano deita-se de costas, o remédio permeia o estômago, desce e solidifica-se nas costas. Pela purificação, ele derrete e retorna ao estômago, mas agora transformado em toxina. O estômago tenta expulsá-lo.\n\nO estímulo dessa expulsão é a dor aguda. Se, ao ter uma cãibra, o paciente suportar a dor sem fazer nada, terá diarreia e a toxina sairá, curando o mal pela raiz. Pode ocorrer várias vezes até sair tudo, mas é inevitável. Nas próximas vezes, a dor será mais leve, até a cura completa.",
    "focusPoints": [
      "Estômago"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Sistema Digestivo",
      "Dores e Rigidez",
      "Coluna Vertebral (T9 A T12)"
    ],
    "category": "Sistema Digestivo",
    "system": "Estômago",
    "order": 38
  },
  {
    "id": "pf39",
    "title": "Dor de Estômago",
    "content": "A forma mais severa é a cãibra estomacal. A causa também é o veneno dos remédios.",
    "focusPoints": [
      "Estômago"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Sistema Digestivo",
      "A Coluna",
      "Ombros"
    ],
    "category": "Sistema Digestivo",
    "system": "Estômago",
    "order": 36
  },
  {
    "id": "pf40",
    "title": "Gastroptose (Estômago Caído)",
    "content": "A causa é o enfraquecimento do estômago devido à ingestão contínua de digestivos e de alimentos moles. Perdendo a tensão, o estômago relaxa e cai. É uma \"doença de fabricação humana\".",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Sistema Digestivo",
      "Ombros"
    ],
    "category": "Sistema Digestivo",
    "system": "Estômago",
    "order": 40
  },
  {
    "id": "pf41",
    "title": "Úlcera Gástrica",
    "content": "A úlcera gástrica é causada inteiramente por remédios e álcool, sendo os remédios os mais nocivos.\n\nOs remédios estomacais, ao amolecerem os alimentos, acabam por amolecer também a parede do estômago. Com isso, o contato com qualquer alimento um pouco mais duro causa fissuras facilmente, resultando em exsudação de sangue. Esse sangue estagna numa parte do estômago e sai misturado às fezes. Quanto mais velho o sangue, mais negra é a cor.\n\nPode-se diagnosticar úlcera mesmo sem hemorragia, mas sem sangramento não há úlcera real. Quanto maior a fissura, maior a hemorragia. Vomitar sangue (hematêmese) indica sangue novo e vermelho, sendo um caso grave.\n\nNa úlcera, enquanto houver dor e sangue, deve-se ingerir apenas líquidos. Parando o sangue, passa-se para mingaus e, gradualmente, para a comida normal. Se a debilidade não for extrema, a cura acontece.\n\nA úlcera gástrica é causada inteiramente por remédios e álcool, sendo os remédios os mais nocivos.\n\nOs remédios estomacais, ao amolecerem os alimentos, acabam por amolecer também a parede do estômago. Com isso, o contato com qualquer alimento um pouco mais duro causa fissuras facilmente, resultando em exsudação de sangue. Esse sangue estagna numa parte do estômago e sai misturado às fezes. Quanto mais velho o sangue, mais negra é a cor.\n\nPode-se diagnosticar úlcera mesmo sem hemorragia, mas sem sangramento não há úlcera real. Quanto maior a fissura, maior a hemorragia. Vomitar sangue (hematêmese) indica sangue novo e vermelho, sendo um caso grave.\n\nNa úlcera, enquanto houver dor e sangue, deve-se ingerir apenas líquidos. Parando o sangue, passa-se para mingaus e, gradualmente, para a comida normal. Se a debilidade não for extrema, a cura acontece.\n\nO que a medicina chama de \"fígado ruim\" é, na verdade, a pressão exercida sobre o fígado por toxinas acumuladas externamente a ele, o que causa dor ou icterícia.\n\nDizer que o fígado está inchado é um erro médico; confundem a massa de toxinas com o inchaço do órgão. Quando o fígado é comprimido, a bile contida na vesícula biliar transborda, causando a icterícia.",
    "focusPoints": [
      "Fígado"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Sistema Urinário",
      "Sistema Digestivo",
      "Abdômen",
      "Ombros"
    ],
    "category": "Sistema Digestivo",
    "system": "Estômago",
    "order": 41
  },
  {
    "id": "pf45",
    "title": "Tuberculose Renal",
    "content": "Frequentemente confunde-se rim atrófico com tuberculose renal. A verdadeira tuberculose renal consiste no acúmulo de pus aquoso dentro de um dos rins (direito ou esquerdo), que inflama e causa dor. Normalmente migra para a bexiga, sendo muito maligna e apresentando sangue na urina.\n\nDa bexiga, passa para a próstata e testículos, levando ao apodrecimento destes últimos e, em breve, à morte.\n\nA tuberculose renal é extremamente rara; na maioria dos casos, trata-se de erro de diagnóstico. Os médicos costumam recomendar a remoção de um dos rins (direito ou esquerdo). Ainda que a cirurgia apresente bom prognóstico imediato, a vitalidade geral do paciente diminui, tornando difícil a retomada de uma vida normal. A medicina baseia o diagnóstico de tuberculose na presença de hematúria (sangue na urina). Contudo, minha experiência demonstra que existe hematúria causada por fatores alheios aos rins.\n\nO que ocorre, na maioria das vezes, é uma pielite com febre leve ou moderada na parte superior da região inguinal (virilha). Devido a essa febre, as proximidades do ureter mantêm-se aquecidas. Quando a urina desce pelo ureter, ela se aquece, tornando-se urina quente. Ao passar pela uretra, se a mucosa do paciente for frágil, ocorre uma espécie de queimadura; os vasos sanguíneos dessa área lesionada exsudam sangue, resultando na hematúria. Ao dissolver as toxinas dessa região febril, a cura completa ocorre facilmente, geralmente em poucos dias.\n\nExistem, raramente, casos de verdadeira tuberculose renal. Estes apresentam dor na região dos rins, que migra para a bexiga e estende-se da próstata até os testículos. É uma condição maligna, de sofrimento intenso e de cura dificílima.",
    "focusPoints": [
      "Parte Superior Da Região Inguinal",
      "Rins"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Sistema Urinário",
      "Rins e Sistema Urinário",
      "Ombros"
    ],
    "category": "Sistema Urinário",
    "system": "Rins",
    "order": 45,
    "type": "Caso Clínico"
  },
  {
    "id": "pf46",
    "title": "Rim Atrófico",
    "content": "O acúmulo de pus aquoso pressiona o rim, impedindo sua atividade plena. A urina transborda, transformando-se em toxina ou causando inchaço (edema).",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Rins e Sistema Urinário",
      "Sistema Urinário",
      "Ombros"
    ],
    "category": "Sistema Urinário",
    "system": "Rins",
    "order": 46
  },
  {
    "id": "pf48",
    "title": "Nefrite e Pielite",
    "content": "O acúmulo de pus aquoso ao redor dos rins gera febre pela ação purificadora. Isso é chamado de nefrite ou pielite. Os sintomas da pielite são dor na região renal, inchaço e febre; caracteristicamente, perde-se a força nas pernas, tornando-se impossível caminhar.\n\nHá dor intensa acima do osso do quadril, em um dos lados, acompanhada de febre alta. Embora haja muita proteína na urina, é relativamente fácil de curar.",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Rins e Sistema Urinário",
      "Sistema Urinário",
      "Ombros"
    ],
    "category": "Sistema Urinário",
    "system": "Rins",
    "order": 48
  },
  {
    "id": "pf49",
    "title": "Doença Renal Crônica",
    "content": "Sintomas: inchaço, perda de vitalidade, fadiga, rigidez nos ombros, dor lombar, pernas pesadas. A causa é a compressão dos rins pelo acúmulo de toxinas.\n\nA medicina diagnostica doença renal pela proteína na urina, mas há doenças renais sem proteína — e são mais frequentes do que as com proteína. Pacientes que eliminam proteína apresentam invariavelmente febre leve na região renal. Nos casos sem proteína, não há febre, mas há solidificação e dor à pressão.\n\nA eliminação de proteína indica que a cura está em andamento. O aumento da proteína após exercícios deve-se à intensificação da purificação. Já os casos sem proteína indicam um corpo debilitado, incapaz de gerar purificação, sendo de cura difícil. Tais pacientes devem exercitar-se para provocar a purificação e curar-se.\n\nOs sintomas da doença renal crônica, como é sabido, incluem excreção de proteína na urina, edema (inchaço), dor lombar e sensação de fadiga. Havendo edema, o volume de urina diminui. A medicina interpreta a excreção de proteína como um agravamento da doença e, na tentativa de eliminá-la, impõe severas restrições alimentares, recomenda a ingestão de grandes quantidades de leite e utiliza diuréticos. Contudo, todos esses métodos baseiam-se em diagnósticos equivocados. Exporei a seguir o princípio descoberto por mim.\n\nA razão pela qual a proteína é expelida com a urina nas doenças renais ainda não parece clara para a medicina. O que é, afinal, a proteína? Na verdade, trata-se de toxinas naturais, urinárias ou medicamentosas que se solidificaram na região renal das costas. Essas solidificações dissolvem-se devido a uma febre leve (imperceptível ao termômetro, mas sensível ao toque da palma da mão), transformando-se em um líquido que se infiltra nos rins e é expelido com a urina. É, sem dúvida, uma ação purificadora.\n\nPortanto, a excreção de proteína indica que a doença está diminuindo. A prova disso é que, ao ministrar o tratamento de dissolução dessas toxinas acumuladas em muitos pacientes renais, ocorre a geração de febre leve e, temporariamente, a excreção de proteína aumenta consideravelmente. Em seguida, a quantidade diminui gradualmente até cessar por completo, resultando na cura total. Todos os pacientes renais que tratei seguiram esse mesmo processo até o restabelecimento completo. （明日の医術　腎臓病と糖尿病）",
    "focusPoints": [
      "Ombros",
      "Rins"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Rins e Sistema Urinário",
      "Mundo Espiritual",
      "Câncer e Outras Doenças",
      "Sistema Urinário",
      "Dores e Rigidez",
      "Região Renal Nas Costas"
    ],
    "category": "Sistema Urinário",
    "system": "Rins",
    "order": 49,
    "type": "Caso Clínico"
  },
  {
    "id": "pf52",
    "title": "Câncer de Língua",
    "content": "Inicia-se com o acúmulo de pus aquoso na glândula submandibular, migrando profundamente até atingir a raiz da língua. Dói ao mover a língua e arde ao comer. É bastante penoso.",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Boca e Garganta",
      "Câncer e Outras Doenças",
      "Ombros",
      "Pescoço"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Boca e Garganta",
    "order": 52
  },
  {
    "id": "pf53",
    "title": "Câncer de Pulmão",
    "content": "A causa é o consumo excessivo de carne. A toxina contida na carne suja o sangue, que se acumula nos pulmões, formando um tumor duro. Pela purificação, sai gradualmente como escarro. É uma doença de natureza obstinada e demorada.",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça e Pescoço",
      "Câncer e Outras Doenças",
      "Cabeça",
      "Costas Do Pulmão",
      "Ombros",
      "Pescoço"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Cabeça",
    "order": 53
  },
  {
    "id": "pf54",
    "title": "Câncer de Esôfago",
    "content": "Causado pelo acúmulo de pus aquoso próximo ao esôfago, comprimindo-o. O alimento fica entalado. No estágio final, nada passa, e até a água é vomitada. Nos casos gravíssimos, o esôfago perfura-se, e a água ingerida vaza para a traqueia, causando engasgos terríveis.",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça e Pescoço",
      "Câncer e Outras Doenças",
      "Esôfago (Nas Costas)",
      "Occipital",
      "Ombros"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Cabeça",
    "order": 54
  },
  {
    "id": "pf55",
    "title": "Câncer de Estômago",
    "content": "As toxinas do corpo buscam constantemente concentrar-se em algum lugar pela ação de purificação natural. Essa concentração ocorre nas partes de maior atividade nervosa (movimento). Na juventude, a atividade geral dispersa as toxinas pelos membros.\n\nNa velhice, com a falta de exercícios, as toxinas tendem a concentrar-se numa única parte. Como pulmões e coração trabalham menos, a concentração ocorre inevitavelmente no estômago. Sendo essa toxina um pus aquoso, solidifica-se com o tempo e torna-se purulenta. Esse tumor interno corrói a parede gástrica de fora para dentro. Eis a trajetória até o câncer gástrico.\n\nEntretanto, se a pessoa tiver forte poder de purificação, esse pus no estômago será eliminado naturalmente por diarreia. O homem moderno, ao menor desconforto, toma remédio. Os medicamentos enfraquecem a purificação e o estômago, impedindo a eliminação e favorecendo a supuração. Com o avanço da supuração, o estômago perfura-se. A atividade gástrica cessa quase totalmente e, somando-se à eliminação do pus pelo orifício, ocorrem vômitos intensos.\n\nO primeiro sinal de câncer gástrico é dor ou sensação de peso. Vômitos só aparecem em estágios avançados.",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Câncer e Outras Doenças",
      "Sistema Digestivo",
      "Ombros"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Estômago",
    "order": 39
  },
  {
    "id": "pf56",
    "title": "Câncer de Fígado",
    "content": "Pode surgir isoladamente ou migrar de uma dor de estômago ou câncer intestinal. Diferente do estômago, não apresenta hemorragia interna, mas é maligno e obstinado.",
    "focusPoints": [
      "Fígado"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Câncer e Outras Doenças",
      "Sistema Digestivo",
      "Ombros"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Fígado",
    "order": 56
  },
  {
    "id": "pf57",
    "title": "Câncer de Intestino Grosso",
    "content": "Ocorre frequentemente no reto, podendo migrar para o intestino grosso e tornar-se bastante volumoso.",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Câncer e Outras Doenças",
      "Intestinos",
      "Baixo Ventre",
      "Ombros"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Intestinos",
    "order": 57
  },
  {
    "id": "pf58",
    "title": "Câncer de Útero",
    "content": "É uma doença frequente e considerada de difícil cura. Sintomas: dor no útero, hemorragia contínua, corrimento branco com mau cheiro. Causa: Sangue tóxico e pus aquoso acumulados fora do útero aumentam de densidade com o tempo, tornam-se purulentos e invadem a parede interna do útero. O processo é idêntico ao do câncer de estômago.",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça e Pescoço",
      "Câncer e Outras Doenças",
      "Frontal",
      "Ombros",
      "Rins"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Cabeça",
    "order": 55
  },
  {
    "id": "pf60",
    "title": "Irregularidade Menstrual",
    "content": "Inclui atrasos, irregularidade, fluxo excessivo ou escasso. A causa é quase sempre anemia e sangue impuro (sujo). Com a saúde verdadeira, a menstruação regulariza-se. É crucial saber sobre a anomalia menstrual em tuberculosas: enquanto a menstruação for normal, a doença é leve. À medida que a doença avança, surge a anemia, o fluxo diminui, atrasa e, no estágio final, cessa totalmente (amenorreia). Portanto, a menstruação é o barômetro mais preciso da gravidade da tuberculose em mulheres.",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça e Pescoço",
      "Câncer e Outras Doenças",
      "Anemia",
      "Baixo Ventre",
      "Cabeça",
      "Ombros"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Cabeça",
    "order": 60,
    "type": "Caso Clínico"
  },
  {
    "id": "pf61",
    "title": "Endometrite",
    "content": "Inflamação da parede interna do útero, causando desconforto. A causa são as toxinas presentes no corrimento branco que irritam a mucosa. Fundamentalmente, não há cura sem eliminar o corrimento e suas toxinas.",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça e Pescoço",
      "Câncer e Outras Doenças",
      "Cabeça",
      "Ombros",
      "Rins"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Cabeça",
    "order": 61
  },
  {
    "id": "pf62",
    "title": "Mioma Uterino",
    "content": "Como o nome indica, é uma solidificação em parte do músculo uterino. A dor advém da purificação dessa solidificação. A medicina remove cirurgicamente, o que pode curar, mas frequentemente há reincidência nas proximidades. O Johrei cura radicalmente, embora exija tempo considerável.",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Câncer",
      "Câncer e Outras Doenças",
      "Dores e Rigidez",
      "Ombros",
      "Rins"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Câncer",
    "order": 62
  },
  {
    "id": "pf63",
    "title": "Cisto no Ovário",
    "content": "Causado pelo acúmulo de pus aquoso dentro do ovário, que incha. Varia do tamanho de um ovo de galinha até o de uma cabeça de criança ou maior.",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça e Pescoço",
      "Câncer e Outras Doenças",
      "Saúde da Criança",
      "Ombros",
      "Rins"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Cabeça",
    "order": 63
  },
  {
    "id": "pf64",
    "title": "Enjoos da Gravidez (Mal-estar Matinal)",
    "content": "O maior tormento da gravidez. Casos graves põem a vida em risco. A medicina desconhece a causa, mas é simples: ao dilatar-se, o útero encontra um obstáculo — o acúmulo de toxinas entre o umbigo e o estômago. Devido à expansão, ocorre uma ação de eliminação dessas toxinas. Isso é o enjoo. Os vômitos frequentes eliminam essas toxinas (naturais e medicamentosas). Saindo tudo, a cura é completa.",
    "focusPoints": [
      "Estômago"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça e Pescoço",
      "Câncer e Outras Doenças",
      "Saúde da Mulher",
      "Cabeça"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Cabeça",
    "order": 64
  },
  {
    "id": "pf65",
    "title": "Rim na Gravidez",
    "content": "O sintoma é o edema (inchaço), que a medicina chama de distúrbio renal ou atrofia. A causa: já existindo solidificação tóxica nas costas (rins), a gravidez pressiona pela frente, deixando o rim \"prensado\" e atrófico. A urina não processada transborda, causando edema. Dissolvendo a toxina nas costas com Johrei, alivia-se a carga renal e a cura é certa.",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça e Pescoço",
      "Câncer e Outras Doenças",
      "Dores e Rigidez",
      "Saúde da Mulher",
      "Cabeça",
      "Ombros"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Cabeça",
    "order": 65
  },
  {
    "id": "pf66",
    "title": "Infertilidade",
    "content": "Frequentemente recomenda-se cirurgia para retroversão ou anteversão uterina. De fato, o desvio do útero desalinha o colo, impedindo a gravidez. Mas qual a causa do desvio? É a pressão exercida pelo acúmulo de toxinas na frente ou atrás do útero. A cirurgia remove a toxina momentaneamente, mas ela volta a acumular-se com o tempo.\n\nÉ comum ouvir casos de mulheres diagnosticadas com infertilidade por retroversão que, sem operar, acabaram engravidando.",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Câncer e Outras Doenças",
      "Saúde da Mulher",
      "Baixo Ventre",
      "Ombros",
      "Rins"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Sistema Reprodutor",
    "order": 66,
    "type": "Caso Clínico"
  },
  {
    "id": "pf68",
    "title": "Coqueluche (Tosse Comprida)",
    "content": "A causa é o bebê ter engolido fluidos impuros da mãe antes do parto. Absorvidos e retidos, são eliminados tempos depois pela purificação. Caracteriza-se por tosse violenta e, invariavelmente, vômito de espuma. O som de guincho ao inspirar após a tosse é característico. Chama-se \"tosse de cem dias\" porque leva cerca de cem dias para expelir toda a espuma.",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Câncer e Outras Doenças",
      "Sistema Digestivo",
      "Saúde da Criança",
      "Saúde da Mulher",
      "Diafragma",
      "Estômago (Costas)",
      "Ombros"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Estômago",
    "order": 68,
    "type": "Caso Clínico"
  },
  {
    "id": "pf70",
    "title": "Paralisia Infantil (Poliomielite)",
    "content": "Existe a causa espiritual e a física. A espiritual é rara; o que se chama geralmente de paralisia infantil é a física, uma \"pseudo-paralisia\". Sintomas: dificuldade de andar, braço inerte, quadril imóvel. A perna é a mais afetada. Causas: toxinas hereditárias e toxinas de remédios aplicados após o nascimento. O veneno solidifica-se em parte da perna, causando dor ao mover-se.",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça e Pescoço",
      "Câncer e Outras Doenças",
      "Mundo Espiritual",
      "Saúde da Criança",
      "Axilas",
      "Ombros",
      "Paralisia Da Perna: Rins",
      "Região Inguinal"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Cabeça",
    "order": 70
  },
  {
    "id": "pf71",
    "title": "Varicela (Catapora)",
    "content": "É um tipo de erupção cutânea que, diferente das vermelhas, tem a mesma cor da pele. Pequenas verrugas contendo líquido surgem pontilhadas. Há febre leve. A causa é a eliminação de um tipo específico de pus aquoso.",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça e Pescoço",
      "Câncer e Outras Doenças",
      "Cabeça",
      "Ombros",
      "Rins"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Cabeça",
    "order": 71
  },
  {
    "id": "pf73",
    "title": "Insônia",
    "content": "Embora não pareça doença, é causa de muitas, sendo algo sério. A causa é uma espécie de anemia cerebral provocada por solidificação no bulbo raquidiano, que comprime os vasos e impede o sono. Essa solidificação ocorre mais no lado direito. Dissolvendo-a, cura-se.\n\nA anemia cerebral, causa da insônia, limita-se à região frontal. Por que isso impede o sono? Porque facilita a possessão espiritual nessa área. O perigo reside no fato de a insônia frequentemente evoluir para doença mental. O início de qualquer doença mental é sempre precedido por longa privação de sono. Quando o sono normaliza, a cura se inicia.",
    "focusPoints": [],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça e Pescoço",
      "Câncer e Outras Doenças",
      "Dores e Rigidez",
      "Mundo Espiritual",
      "Anemia",
      "Cérebro",
      "Lado Direito Do Bulbo",
      "Ombros"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Cabeça",
    "order": 73
  },
  {
    "id": "pf74",
    "title": "Doença Mental",
    "content": "A causa inicial é a insônia, que pode ser considerada o passo anterior à loucura. Dissolvendo o acúmulo de pus aquoso na região occipital, o sono retorna e a doença mental regride.\n\nA sequência da insônia para a loucura é a seguinte: o acúmulo no bulbo impede o fluxo sanguíneo para o cérebro, causando anemia no centro cerebral. Espíritos malignos aproveitam-se dessa anemia para possuir a pessoa. Ou então, espíritos (geralmente de raposa, raramente de texugo, ou ambos) que já residiam no abdômen do paciente, sobem aproveitando a anemia e tomam o centro cerebral. A possessão só ocorre se houver um elo cármico na linhagem espiritual da pessoa.\n\nChoques emocionais agravam a insônia, intensificam a anemia e aumentam a força do espírito possessor. O Johrei é uma terapia espiritual; com ele, o espírito de raposa se atrofia. Normalmente, ele fica encolhido no centro do abdômen. Ao ministrar Johrei, sente-se algo pulsando perto do umbigo: é o espírito de raposa. Com o Johrei, o sangue preenche a cabeça, a força espiritual aumenta e o espírito intruso se encolhe, permitindo o sono e a clareza da consciência.",
    "focusPoints": [
      "Bulbo"
    ],
    "source": "Estudos Específicos 01",
    "tags": [
      "Cabeça e Pescoço",
      "Câncer e Outras Doenças",
      "Mundo Espiritual",
      "Anemia",
      "Centro Da Cabeça",
      "Frontal",
      "Ombros",
      "Rins. Nota: No Johrei"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Cabeça",
    "order": 59
  },
  {
    "id": "pf80",
    "title": "Pontos Vitais das Doenças dos Olhos e Ouvidos",
    "content": "1) Região Occipital Doenças oculares como miopia e tracoma têm, sem exceção, sua origem em solidificações na região occipital. Dissolvendo-as, até mesmo um cego voltará a ver. Essas solidificações provêm dos ombros. Ocorrem acúmulos que sobem dos ombros para a nuca. Há muitos casos de cegueira causados por essa rigidez. Nesses casos, existe um ponto central logo atrás dos olhos; dissolvendo o nódulo nesse cruzamento de nervos, a visão se restabelece. Contudo, essa dissolução leva tempo considerável. Deve-se ministrar Johrei relaxando a força, focando no centro, para que a dissolução ocorra gradativamente. Curar a cegueira não é, em si, algo difícil. （浄霊法講座２　ｐ26～27）\n\n2) Bulbo e Músculos do Pescoço Quanto aos ouvidos, o zumbido é muito comum e sua causa reside sempre em solidificações no bulbo e nos músculos do pescoço. Já a dificuldade auditiva decorrente de otite média está relacionada à glândula parótida. Como ela é o canal da otite, restam solidificações nessa área que precisam ser dissolvidas. （浄霊法講座２　ｐ27）\n\n※ Ponto Vital da Febre Sobre a febre: seja na cabeça ou em outras partes, ao ministrar Johrei nos ombros, ela geralmente cede. Para um diagnóstico de saúde, nada melhor do que verificar os ombros. Se estiverem macios, a pessoa certamente é saudável. （浄霊法講座２　ｐ20）\n\n※ A Toxina dos Ombros vem dos Rins As toxinas acumuladas nos ombros originam-se, em sua maioria, nos rins. Toxinas medicamentosas e outras substâncias impuras ingeridas vão primeiramente para os rins para serem processadas e eliminadas através da urina. O que os rins não conseguem processar — como os venenos dos remédios e substâncias não naturais — sobra no organismo. Esse excedente migra gradualmente para os ombros. O homem sofre de rigidez nos ombros porque usa pouco os braços em movimentos amplos, ao contrário das pernas, que estão sempre caminhando e por isso não enrijecem tanto. Manter-se estático usando apenas as mãos causa a rigidez nos ombros. （浄霊法講座２　ｐ29～30）",
    "focusPoints": [
      "Rins"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Cabeça e Pescoço",
      "Dores e Rigidez",
      "Pontos Vitais - Fundamentos"
    ],
    "category": "Pontos Vitais - Fundamentos",
    "system": "Cabeça",
    "order": 95
  },
  {
    "id": "pf86",
    "title": "Cérebro",
    "content": "1) Hemorragia Cerebral (Derrame) A causa da hemorragia cerebral é a solidificação no pescoço, especificamente o sangue tóxico acumulado durante anos no bulbo raquidiano (lado direito ou esquerdo). Identificar a predisposição é simples: apalpando a região, percebe-se a presença de nódulos. Um dos lados estará proeminente e dolorido ao toque. Quando ocorre a purificação súbita, essa solidificação derrete, rompe os vasos e inunda o cérebro. O sangue cruza o cérebro, desce pelo lado oposto e solidifica-se nas extremidades, causando a hemiplegia (paralisia de um lado). Em casos graves, braços e mãos retorcem-se para dentro, com o polegar preso sob os outros dedos. Curiosamente, a perna não retrai, mas fica flácida e esticada. Sintomas severos incluem língua presa, fala enrolada, demência e olhar vago, transformando a pessoa num cadáver vivo. O maior erro da medicina é resfriar a cabeça com gelo imediatamente após o derrame. Isso contrai os vasos, mas solidifica o sangue tóxico que ainda está no cérebro, paralisando as funções cerebrais e agravando a demência. A hemorragia cessa naturalmente em minutos se deixada fluir. （文明の創造　「上半身の病気と中風」）\n\nPontos Vitais do Johrei: O derrame pode originar-se de nódulos na lateral do pescoço ou no bulbo. Antes do derrame, esses locais apresentam rigidez óbvia, como uma barra. （浄霊法講座２　ｐ39）\n\nPessoas com tendência a derrame têm rigidez no pescoço (esquerda ou direita) e na região occipital. A toxina que deveria descer sobe e solidifica-se ali. A dissolução súbita causa o derrame. O foco não é o ombro, mas o pescoço. （浄霊法講座２　ｐ17）\n\nA hemorragia ocorre no bulbo. No início, trate o bulbo e a região frontal. O sangue cruza a cabeça e vai para o ombro oposto; trate o ombro para aliviar a mão. （浄霊法講座９　ｐ55）\n\nNão é só o pé; mão direita e pé direito são afetados juntos. O problema principal é a mão. Se a mão está ruim, o pé também está. （浄霊法講座９　ｐ54）\n\nCabeça e pescoço. O foco na cabeça é porque a toxina tende a solidificar lá dentro. Gelo na cabeça é proibido, pois solidifica o sangue no cérebro. （浄霊法講座９　ｐ57～58）\n\nPara fala enrolada pós-derrame: tratar da cabeça até as orelhas e maxilar. （浄霊法講座９　ｐ71）\n\n2) Arteriosclerose A arteriosclerose ocorre quando toxinas medicamentosas se solidificam ao redor das artérias, comprimindo-as, ou quando o sangue tóxico se acumula na própria artéria, causando aneurismas. A causa é o remédio e a impureza do sangue pelo consumo de carne. Suspender remédios e adotar dieta vegetariana acelera a cura. （アメリカを救う「動脈硬化及び高血圧」）\n\nPontos Vitais do Johrei: Bulbo, pescoço, ombros, costas. （アメリカを救う、動脈硬化及び高血圧の事例より）\n\n3) Hipertensão Comum após a meia-idade, não é necessariamente um prelúdio do derrame como dizem os médicos; hipotensos têm mais chances de ter derrame. A causa é o acúmulo de toxinas na parte anterior do pescoço, logo abaixo das amígdalas, pressionando a artéria carótida, o que reflete na medição da pressão no braço. （天国の福音　「心臓及び高血圧」）\n\nPontos Vitais do Johrei: Região ântero-lateral do pescoço, logo abaixo das amígdalas. (Idem acima)\n\n4) Paralisia Reversa (Gyakuchubu) Existe um tipo de paralisia onde a solidificação nas glândulas linfáticas cervicais se dissolve e desce pelo mesmo lado do corpo, sem cruzar o cérebro. Causa sintomas similares ao derrame, mas não envolve o cérebro e é mais leve. A medicina, ao tratar como derrame, acaba piorando o quadro. （文明の創造　「上半身の病気と中風」）\n\nPontos Vitais do Johrei: Paralisia Reversa. Focar no pescoço atrás e abaixo da orelha (linfáticos). Dissolvendo aqui, e tratando a raiz do braço e os locais doloridos ou febris no membro afetado, a cura ocorre. （浄霊法講座９　ｐ51）\n\n5) Meningite É a purificação intensa de toxinas na região frontal. Comum em crianças devido à sua força vital. Causa febre alta, dor frontal e fotofobia. Se deixada naturalmente, as toxinas saem como lágrima e secreção nasal, e a criança fica mais inteligente depois. O resfriamento médico solidifica as toxinas, gerando sequelas e demência. （文明の創造　「腎臓病とその他の疾患」）\n\nPontos Vitais do Johrei: Meningite é fácil. O foco é o centro da região frontal. Não aplicar força. （御教え集８　ｐ16）\n\n6) Encefalite Japonesa Ocorre no verão. O sol forte na cabeça sem chapéu faz as toxinas das costas e ombros subirem, acumulando-se no bulbo. Ao dissolverem com febre alta e entrarem no cérebro posterior, causam sonolência profunda. O resfriamento médico causa a morte ou sequelas. Sem interferência médica, cura-se em uma semana com a eliminação de pus sanguinolento pelos olhos e nariz. （文明の創造　「腎臓病とその他の疾患」）\n\nPontos Vitais do Johrei: Região occipital e Bulbo. （浄霊法講座９　ｐ41）\n\nA solidificação retorna rapidamente. Deve-se ministrar muitas vezes ao dia (a cada 20 ou 30 minutos). （浄霊法講座９　ｐ43）\n\n7) Meningite Cerebroespinhal Similar à Encefalite, mas ocorre no inverno. As toxinas no bulbo formam uma barra rígida, impedindo o pescoço de mover-se. O tratamento é o mesmo. （文明の創造　「腎臓病とその他の疾患」）\n\nPontos Vitais do Johrei: Idem à Encefalite Japonesa.\n\n8) Anemia Cerebral e Neurastenia Oposto da hemorragia: falta de sangue no cérebro devido à compressão dos vasos pelas toxinas do pescoço. Causa tontura, dor de cabeça, náusea e intolerância a ruídos. Ao colocar a mão na testa, sente-se a pele fria e suor oleoso. A neurastenia moderna é, basicamente, anemia cerebral. （文明の創造　「脳貧血其他」）\n\nPontos Vitais do Johrei: Pescoço. A purificação gera calor que sobe, causando tontura. Tratar pescoço (linfáticos) e garganta. （浄霊法講座９　ｐ69）\n\nAnemia Cerebral e Garganta. Às vezes a causa está na garganta e no bulbo. （浄霊法講座９　ｐ69）\n\n9) Insônia Causada por anemia cerebral decorrente de solidificação no bulbo (geralmente lado direito), que comprime os vasos. A anemia na região frontal facilita a possessão espiritual, levando a doenças mentais. （文明の創造　「睡眠不足」）\n\nPontos Vitais do Johrei: Lado direito do bulbo, região frontal e centro do cérebro. （教修要綱　病気症状の解剖　ｐ12）",
    "focusPoints": [
      "Bulbo",
      "Pescoço"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Cabeça e Pescoço",
      "Dores e Rigidez",
      "Mundo Espiritual",
      "Saúde da Criança",
      "Sistema Nervoso e Cabeça",
      "Hipertensão",
      "Derrame (AVC)",
      "Anemia"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça",
    "order": 122,
    "type": "Caso Clínico"
  },
  {
    "id": "pf87",
    "title": "Olhos",
    "content": "1) Miopia e Astigmatismo Devido ao rim atrófico, toxinas sobem e solidificam-se no bulbo, causando anemia ocular e enfraquecendo a visão. Dissolvendo essa solidificação, a miopia cura-se. No astigmatismo, a solidificação oscila, alterando a pressão nos vasos e a visão. Crianças que não têm secreção nasal (nariz escorrendo) tendem a ser míopes, pois as toxinas ficam retidas. （文明の創造　「腎臓病とその他の疾患」）\n\nPontos Vitais do Johrei: Nuca e região occipital. O centro da visão está na nuca, logo abaixo da região occipital. Para o olho direito, o bloqueio pode estar no lado esquerdo da nuca (cruzamento dos nervos). （御教え集21　ｐ６）\n\nMiopia e Tracoma sempre têm solidificação na região occipital. Dissolvendo-a, até cegos enxergam. As toxinas vêm dos ombros. Foque no centro atrás dos olhos, relaxando a força. （御教え集24　ｐ49）\n\n2) Tracoma e Conjuntivite Folicular Não são contagiosos. São purificações onde toxinas tentam sair pela pálpebra. Cirurgias e colírios apenas solidificam as toxinas, tornando a doença crônica e dolorosa. （明日の医術　眼病）\n\nPontos Vitais do Johrei: Mesmos da Miopia.\n\n3) Leucoma (Manchas na Córnea/Meboshi) Toxinas solidificadas na superfície da pupila. Colírios endurecem a mancha. Sem remédios, cura-se em poucas sessões. （明日の医術　眼病）\n\nPontos Vitais do Johrei: Mesmos da Miopia.\n\n4) Conjuntivite Olhos vermelhos e secreção. Toxinas da região frontal sendo eliminadas pelos olhos. （明日の医術　眼病）\n\nPontos Vitais do Johrei: Mesmos da Miopia.\n\n5) Catarata, Glaucoma e Amaurose Catarata é pus branco; Glaucoma é pus verde; Amaurose é sangue tóxico no fundo do olho. Todas são toxinas do cérebro descendo para os olhos. （文明の創造　「腎臓病とその他の疾患」）\n\nCatarata é pus branco; Glaucoma é pus verde (mais grave); Amaurose é sangue tóxico (muito grave). Sem remédios, a cura é possível. （明日の医術　「眼病」）\n\nPontos Vitais do Johrei: Focar atrás dos olhos (região occipital/bulbo) e acima dos olhos (sobrancelhas). As toxinas vêm de trás, passam pelo topo ou lateral e descem pela testa até os olhos. Se a região das sobrancelhas esquentar durante o Johrei, é um ótimo sinal. （浄霊法講座10　ｐ19）\n\nCatarata: pus na parte preta do olho. A origem é o bulbo e a região frontal. Demora um pouco, mas a saída de lágrima e remela indica cura progressiva. （浄霊法講座10　ｐ20）\n\nGlaucoma: pus acumulado atrás do olho. Tratar atrás do olho. As toxinas vêm do pescoço, passam pela cabeça e descem. Onde estiver quente, foque ali. Johrei pela frente mirando o fundo do olho. （浄霊法講座10　ｐ24）\n\n6) Outras Doenças Oculares\n\n① Injeção no Globo Ocular É extremamente prejudicial. O remédio sairá como remela anos depois. （御教え集６　ｐ64）\n\n② Olheiras Escuras É sangue tóxico estagnado. Ministrar Johrei no local escuro e no bulbo. （浄霊法講座10　ｐ55）",
    "focusPoints": [
      "Nuca",
      "Occipital"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Cabeça e Pescoço",
      "Dores e Rigidez",
      "Saúde da Criança",
      "Sistema Nervoso e Cabeça",
      "Anemia"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça",
    "order": 148
  },
  {
    "id": "pf88",
    "title": "Ouvidos",
    "content": "1) Otite Média Dor causada pelo pus perfurando o tímpano para sair. Vem das glândulas linfáticas e parótidas. （文明の創造　「腎臓病とその他の疾患」）\n\nPontos Vitais do Johrei: Glândula parótida e linfáticos. （浄霊法講座２　ｐ27）\n\n2) Zumbido Considerado incurável pela medicina, cura-se com Johrei. Causa: solidificação no ouvido interno, têmporas, bulbo ou parótida. O som é a dissolução lenta dessas toxinas. （明日の医術　耳鼻疾患）\n\nPontos Vitais do Johrei: Bulbo, músculos do pescoço e parótida. （浄霊法講座２　ｐ27）\n\n3) Otorreia (Pus no Ouvido) Lavagens com remédios apenas introduzem novos venenos e impedem a cura. Deixar sair naturalmente cura em meses. （明日の医術　耳鼻疾患）\n\nPontos Vitais do Johrei: Linfáticos e parótida.\n\n4) Surdez Surdez adquirida e física (não espiritual) deve-se a toxinas de remédios solidificadas no nervo auditivo, entre a parótida e o ouvido interno. O procedimento médico de insuflação de ar é perigoso e pode causar surdez total. （明日の医術　耳鼻疾患）\n\nPontos Vitais do Johrei: Parótida e ouvido interno.\n\n4. Nariz",
    "focusPoints": [
      "Glândula Parótida E Linfáticos"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Dores e Rigidez",
      "Mundo Espiritual",
      "Ouvidos",
      "Sistema Nervoso e Cabeça"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Ouvidos",
    "order": 166
  },
  {
    "id": "pf89",
    "title": "Sinusite, Rinite Hipertrófica, Pólipos Nasais e Anosmia",
    "content": "As doenças nasais incluem a sinusite, a rinite hipertrófica, os pólipos nasais e a anosmia (perda do olfato). A causa de todas elas é idêntica: o acúmulo de toxinas em ambos os lados do nariz, na região occipital — especialmente nas proximidades do bulbo raquidiano — e na área que vai do lobo frontal até a testa. Pela ação purificadora, essas toxinas buscam ser expelidas pelas narinas na forma de secreção nasal.\n\nA sinusite decorre do acúmulo de toxinas sob a pele em ambos os lados do nariz. Ao pressionar com a ponta do dedo, sente-se dor; a intensidade dessa dor revela a gravidade do caso. Se deixada naturalmente, a toxina dissolve-se e é eliminada como secreção, resultando na cura. Contudo, a medicina realiza lavagens com soluções medicamentosas. Assim como na lavagem de ouvidos, isso faz com que o veneno do remédio permeie a área, somando-se às toxinas já existentes e tornando a doença crônica.\n\nA rinite hipertrófica ocorre quando as toxinas contidas na secreção nasal irritam a mucosa, provocando catarro, febre leve, pequenos inchaços, dor, coceira e sede. Tais sintomas também desaparecem se tratados com paciência através da terapia natural.\n\nQuanto aos pólipos nasais, como não sou médico e nunca realizei cirurgias, não posso afirmar com precisão absoluta, mas creio tratar-se de pus solidificado. De qualquer forma, baseio-me no fato de que, com o meu tratamento, os pólipos deixam de surgir. Tanto na sinusite quanto nos pólipos, realiza-se a cirurgia; no entanto, mesmo que pareça curado temporariamente, a reincidência ocorre em seis meses ou, no máximo, dois ou três anos. Isso comprova que não houve cura verdadeira, apenas um efeito passageiro. Especialmente na sinusite, a cirurgia remove as toxinas acumuladas nas laterais do nariz, mas elas voltam a se acumular. Para uma cura completa, seria necessário atingir a raiz geradora dessas toxinas, mas como a medicina desconhece tal possibilidade, limita-se inevitavelmente a métodos paliativos.\n\nPor fim, a anosmia possui duas causas: o acúmulo de toxinas na ponta do nariz, bloqueando o estímulo ao nervo olfativo, ou o acúmulo na depressão logo abaixo da região occipital. Neste último caso, raramente pode ser causado também por toxinas de anestésicos ou inalação de gás que, absorvidos pelas narinas, solidificam-se nesse local. O primeiro tipo é muito fácil de curar, geralmente em duas ou três sessões; já o segundo requer um número considerável de dias. （明日の医術、「耳鼻疾患」）\n\nPonto Vital para problemas nasais: Pessoas com problemas nasais possuem um acúmulo contínuo de toxinas que desce da região occipital até a parte inferior. Isso corresponde exatamente à parte posterior do nariz. Portanto, basta ministrar Johrei nessa área. （御教え集21　ｐ６）\n\nPontos Vitais para Sinusite e Anosmia: Na sinusite comum, as toxinas acumulam-se em ambos os lados da ponte nasal. Esse pus provém da região do bulbo e concentra-se ali para ser expelido pelo nariz. Portanto, ao ministrar Johrei no bulbo, as vias aéreas desobstruem-se e ocorre a cura. A anosmia também se cura ministrando Johrei no bulbo. （浄霊法講座10　ｐ83）",
    "focusPoints": [
      "Bulbo Raquidiano",
      "Lados Do Nariz",
      "Lobo Frontal",
      "Occipital",
      "Testa"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Cabeça e Pescoço",
      "Sistema Nervoso e Cabeça"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Cabeça",
    "order": 176,
    "type": "Caso Clínico"
  },
  {
    "id": "pf92",
    "title": "Mucosa Bucal, Garganta e Língua",
    "content": "O surgimento de erupções na mucosa da boca, sensibilidade ao comer, dor de garganta ou inchaços na língua deve-se à impregnação da mucosa por remédios ingeridos ou gargarejos. Esses medicamentos envelhecem, tornam-se toxinas e o corpo tenta eliminá-los. Se deixados naturalmente, curam-se sem falha.\n\nO câncer de língua, na maioria das vezes, é isso. Se nada for feito, cura-se em oito ou nove de cada dez casos. Porém, os médicos, por dever de ofício, sentem-se obrigados a usar remédios, independentemente do prognóstico, o que acaba agravando o quadro e transformando-o num câncer verdadeiro. Desejo ardentemente que este fato seja conhecido.\n\nUma das práticas mais absurdas é a inalação para aliviar a tosse. Não tem efeito algum. Pense bem: a tosse vem da traqueia, mas o medicamento inalado vai quase todo para o esôfago; é um erro de direção. Como a tosse é uma bomba para expelir o catarro, quanto mais se tosse, melhor. Tentar pará-la é um erro crasso.\n\nOutra prática insensata é o gargarejo com antissépticos. O objetivo seria desinfetar a boca, mas o efeito é o oposto. Originalmente, não há nada com maior poder bactericida do que a saliva humana. Insetos maiores que bactérias morrem ou enfraquecem ao contato com a saliva. Portanto, enquanto se faz o gargarejo, o poder bactericida da boca enfraquece. O mesmo vale para lavar os olhos. É cômico ver quem lava os olhos com água boricada ou panos, quando as lágrimas são um desinfetante perfeito e a mucosa da pálpebra é idealmente suave. Lavar é um erro grave. （文明の創造　「口中の病など」）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Boca e Garganta",
      "Sistema Nervoso e Cabeça",
      "A Solidificação Na Garganta Reflete-Se Na Língua",
      "Sem Fazer O Longo Trajeto Pelos Pulmões",
      "É A Garganta"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Boca e Garganta",
    "order": 180
  },
  {
    "id": "pf93",
    "title": "Tuberculose Laríngea",
    "content": "Explicarei sobre a tuberculose laríngea. Ela começa com a tuberculose das glândulas linfáticas, que se expande gradualmente até atingir a laringe e a função vocal. Na época em que eu atendia, curei esses casos definitivamente, embora a medicina os considere incuráveis. Nos casos graves, a garganta fecha-se a ponto de não passar nem água, levando à morte por inanição.\n\nA causa da evolução da tuberculose linfática para a laríngea é a supressão da purificação. Quando surgem solidificações nos linfáticos e a purificação se inicia, tenta-se impedi-la a todo custo, fazendo com que as toxinas voltem a se solidificar. Isso impede que novas toxinas se alojem ali, forçando-as a acumular-se nas áreas adjacentes, invadindo gradualmente a laringe.\n\nInicialmente, quando os linfáticos incham e a purificação começa, se deixados, incham enormemente e ficam vermelhos como um tomate, acompanhados de febre. Nesse momento, os médicos costumam operar. Essa cirurgia é péssima, pois interrompe o acúmulo das toxinas profundas que estavam vindo à tona. O que foi removido não é tudo; sempre sobram resíduos. Prova disso é que, mesmo após a cirurgia e a aparente cura, a dor persiste no local ou surge inchaço nas áreas vizinhas pouco tempo depois. （明日の医術　耳鼻疾患）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Boca e Garganta",
      "Sistema Nervoso e Cabeça",
      "Arredores Da Garganta",
      "Glândulas Linfáticas Cervicais"
    ],
    "category": "Sistema Nervoso e Cabeça",
    "system": "Boca e Garganta",
    "order": 181
  },
  {
    "id": "pf99",
    "title": "Doença Renal Aguda",
    "content": "A doença renal divide-se em aguda e crônica. O que se costuma chamar de doença renal na sociedade é, na maioria das vezes, a crônica; a forma aguda é raríssima. Os sintomas agudos incluem febre alta, em torno de 40 graus, acompanhada de dor intensa em um ou ambos os lados da região renal nas costas. Devido à dor violenta, torna-se impossível mover a cintura, e o paciente geralmente geme, mantendo o corpo curvado. Ocorre a excreção de grande quantidade de proteína junto com a urina. Mesmo pela cura natural, o restabelecimento ocorre de forma satisfatória em uma ou duas semanas. （明日の医術　腎臓病と糖尿病）",
    "focusPoints": [
      "Região Renal Nas Costas"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Rins e Sistema Urinário",
      "Sistema Urinário"
    ],
    "category": "Sistema Urinário",
    "system": "Rins",
    "order": 189,
    "type": "Caso Clínico"
  },
  {
    "id": "pf102",
    "title": "Cálculos (Pedras)",
    "content": "Cálculos formam-se na vesícula biliar. Quando essas pedras tentam fluir para o estômago junto com a bile, encontram dificuldade em passar pelo ducto biliar, causando uma dor atroz e insuportável. Por isso, os cálculos são considerados de tratamento particularmente difícil. Ouvi dizer que recentemente criaram um instrumento semelhante a um fio metálico para capturar as pedras através da garganta até o estômago, mas parece não ter muito efeito.\n\nQuando as pedras são pequenas, conseguem passar e descer, fluindo até os rins. Lá, a ureia adere a elas, fazendo-as crescer gradativamente, transformando-se em cálculos renais. O problema é que, devido à atividade renal, a pedra atrita com a parede do rim, causando ferimentos. A urina penetra nessas lesões, provocando dor e hemorragia; é a isso que a medicina chama de cálculo renal.\n\nA pedra continua crescendo e, se ficar muito grande, pode ser fatal. A medicina recorre à cirurgia para remover o rim afetado. Nessa fase, a pedra já está muito dura; já vi algumas transformadas em anéis ou abotoaduras após serem lapidadas, brilhando tanto que poderiam ser confundidas com pedras preciosas.\n\nSe a pedra ainda for pequena, pode fluir para a bexiga e crescer lá, da mesma forma que nos rins; isso é o cálculo vesical. O maior transtorno ocorre quando a pedra entala na entrada da bexiga ou, se conseguir passar, trava na uretra. Em ambos os casos, a excreção da urina é interrompida. A urina acumula-se gradualmente no baixo ventre, causando inchaço. Os médicos inserem uma sonda (bugia), o que funciona se o bloqueio for apenas na uretra, mas é muito difícil se for na entrada da bexiga, colocando a vida em risco.\n\nDescreverei a causa inicial dos cálculos biliares. Como explicado anteriormente, a toxina urinária exsudada dos rins migra gradualmente para cima e permeia a vesícula biliar pela parte posterior, penetrando em seu interior. Essa toxina combina-se com a bile e solidifica-se, formando a pedra. （文明の創造　肝臓、胆嚢、膀胱の結石）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Sistema Digestivo",
      "Sistema Urinário",
      "Reativar Os Rins",
      "Região Renal Nas Costas"
    ],
    "category": "Sistema Urinário",
    "system": "Estômago",
    "order": 192
  },
  {
    "id": "pf103",
    "title": "Doença Hepática e Icterícia",
    "content": "O que frequentemente é diagnosticado como doença hepática pela medicina é, na verdade, um equívoco. Não há anomalia no fígado em si; o erro está em confundir as toxinas medicamentosas solidificadas na parte externa do fígado com uma doença do órgão. Contudo, como essa solidificação comprime o fígado, causa não apenas dor, mas também icterícia, tornando-se um problema sério. Devido à compressão do fígado pelas toxinas, a vesícula biliar (localizada atrás dele) também é pressionada, fazendo com que a bile vaze e circule por todo o corpo. Eis a icterícia.\n\nA icterícia não se resume à alteração da cor da pele; ela prejudica a atividade do estômago. A bile tem a função de auxiliar a digestão e é enviada continuamente ao estômago pelo ducto biliar; com o vazamento, o suprimento de bile diminui, afetando a digestão. Portanto, para curar verdadeiramente esta doença, não há outro meio senão dissolver e expelir as toxinas externas ao fígado, que são a causa. Como a medicina não possui meios para isso, resta-lhe apenas buscar um alívio temporário através de tratamentos paliativos. （文明の創造　肝臓、胆嚢、膀胱の結石）\n\nEstômago: Doenças do fígado, pâncreas e intestinos diferem das outras: substâncias que entram no estômago, antes de chegarem aos rins, permeiam as áreas adjacentes e ali se solidificam. （浄霊法講座２　ｐ30）\n\nPontos Vitais para Câncer de Fígado: O som de ronco no estômago é um excelente sinal, indicando que a toxina está se dissolvendo. Portanto, deve-se ministrar Johrei pacientemente nas costas. Como a toxina dos rins migrou para o fígado, tratando a região renal e as costas do fígado, a cura ocorrerá.",
    "focusPoints": [
      "Costas Do Fígado"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Sistema Digestivo",
      "Dores e Rigidez",
      "Ombros"
    ],
    "category": "Sistema Digestivo",
    "system": "Fígado",
    "order": 194
  },
  {
    "id": "pf104",
    "title": "Diabetes",
    "content": "O diabetes é considerado pela medicina uma doença do pâncreas. Diz-se que a causa é a deficiência de insulina produzida pelo pâncreas. A medicina utiliza injeções de insulina, o que traz algum efeito temporário, mas, por não ser uma cura radical, a doença quase sempre se torna crônica. Além disso, a medicina impõe uma dietoterapia extrema, evitando o fornecimento de açúcar. Isso gera sofrimento e um fardo econômico considerável ao paciente. A proibição do arroz é particularmente penosa para os japoneses.\n\nSegundo esta terapia médica, o diabetes cura-se completamente através da dissolução e excreção das toxinas que se acumulam e comprimem a parte externa do pâncreas. Além disso, o paciente pode manter uma alimentação normal, o que é de grande ajuda. （明日の医術　腎臓病と糖尿病）\n\nEstômago: Doenças do fígado, pâncreas e intestinos diferem das outras: substâncias que entram no estômago, antes de chegarem aos rins, permeiam as áreas adjacentes e ali se solidificam. （浄霊法講座２　ｐ15）",
    "focusPoints": [
      "Estômago"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Coração e Circulação",
      "Diabetes",
      "Sistema Digestivo",
      "Assim Como A Compressão Do Fígado Afeta A Vesícula",
      "Coração",
      "Fígado (Costas)",
      "O Diabetes Refere-Se Ao Pâncreas",
      "Ombros",
      "Pâncreas (Costas)",
      "Se A Trindade Pulmão-Coração-Estômago Estiver Bem"
    ],
    "category": "Sistema Digestivo",
    "system": "Coração",
    "order": 196,
    "type": "Caso Clínico"
  },
  {
    "id": "pf105",
    "title": "Tuberculose Intestinal",
    "content": "Na tuberculose intestinal, formam-se inúmeras solidificações por todo o abdômen, tendo o umbigo como centro. Ao pressionar, sente-se dor, o que facilita a identificação, e há sempre alguma febre. Essas solidificações dissolvem-se com o calor e saem como diarreia quase diariamente. Evidentemente, essas solidificações são formadas por toxinas medicamentosas; se o paciente não parar de tomar remédios, a cura é impossível. Como a diarreia debilita o corpo, é uma doença temida também pelos médicos. （文明の創造　肺患と薬毒）\n\nEstômago: Doenças do fígado, pâncreas e intestinos diferem das outras: substâncias que entram no estômago, antes de chegarem aos rins, permeiam as áreas adjacentes e ali se solidificam. （浄霊法講座２　ｐ15）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Boca e Garganta",
      "Sistema Digestivo",
      "Região Renal Nas Costas"
    ],
    "category": "Sistema Digestivo",
    "system": "Boca e Garganta",
    "order": 198,
    "type": "Caso Clínico"
  },
  {
    "id": "pf106",
    "title": "Febre Tifoide",
    "content": "A causa do tifo é a perfuração do intestino. Os sintomas são febre alta e dor de cabeça. Curiosamente, não há sintomas no intestino em si; não há diarreia ou algo semelhante. Por isso, é chamado de febre tifoide, e chega-se a duvidar por que se diz que o intestino está ruim. As características principais são a febre alta e a dor de cabeça. Os médicos apontam a dissociação entre pulso e temperatura (febre alta sem aumento proporcional da pulsação) como o sinal mais característico do tifo.\n\nQuando diagnosticamos pelo Johrei: se há febre alta e dor de cabeça, e o Johrei na cabeça não baixa a febre (o que normalmente aconteceria), pode-se considerar tifo. Ao suspeitar de tifo, deve-se mudar imediatamente a alimentação para líquidos. Leite ou caldo de arroz (omoyu) servem; o importante é não haver sólidos. E, claro, deve-se ministrar Johrei no abdômen. Focando ao redor do umbigo, se for tifo, a cura ocorre em dois ou três dias. Em casos rápidos, cura-se no dia seguinte. É algo simples.\n\nO processo é o seguinte: toxinas medicamentosas acumulam-se no intestino. O que os médicos chamam de bactérias (vermes) surgem e corroem o local, perfurando a parede intestinal. A toxina torna-se maligna a ponto de furar o intestino e, ao mesmo tempo, dissolve-se pelo calor e sai. À medida que a toxina dissolve, o orifício fica exposto. Se algum alimento sólido bater ali, causa uma fissura. A morte por tifo ocorre devido à hemorragia intestinal. Por isso, os médicos temem tanto a hemorragia no tifo.\n\nContudo, pelo nosso método, a cura é rápida e segue a causa, não havendo o que temer. Com o Johrei, o tifo cura-se sem problemas. Como disse, trate a cabeça primeiro; se a febre não ceder como esperado, considere tifo e trate o centro do intestino, o peritônio. Só isso basta. Mesmo sem saber detalhes, a cura acontece. A dieta líquida por um ou dois dias é suficiente. Baixando a febre, pode-se passar para mingau. Aliás, mesmo sem dieta especial, o Johrei cura; a dieta líquida apenas acelera o processo. （浄霊法講座８　ｐ106 ～10）",
    "focusPoints": [
      "Intestino"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Cabeça e Pescoço",
      "Sistema Digestivo"
    ],
    "category": "Sistema Digestivo",
    "system": "Cabeça",
    "order": 199,
    "type": "Caso Clínico"
  },
  {
    "id": "pf107",
    "title": "Câncer Retal",
    "content": "A dificuldade na evacuação deve-se ao estreitamento do canal retal, dificultando a passagem das fezes. Nesses casos, os médicos usam laxantes ou lavagens (enemas), mas isso não é muito bom. O reto dessas pessoas fica fino como um incenso, o que dá um certo trabalho. Embora chamem de câncer, na maioria das vezes são toxinas que comprimem o reto, causando esse estado. No caso de câncer retal, os médicos operam, cortam a parte afetada e abrem um orifício na lateral da barriga para criar um ânus artificial. Porém, as fezes saem sem aviso prévio, obrigando o uso de fraldas na ponta. Além disso, o intestino exposto tende a necrosar, e o paciente sofre com a saída de gases e o mau cheiro intenso das fezes; é uma situação realmente miserável. Esse é geralmente o resultado da cirurgia.\n\nMesmo que digam ser câncer, o câncer verdadeiro é raro. Essas pessoas certamente têm solidificações (nódulos de toxina) que vão do umbigo até o flanco. Ministrando Johrei ali e tratando bem os rins, a cura é possível. As solidificações abdominais provêm dos rins. Com o Johrei, o câncer retal cura-se na maioria das vezes. （浄霊法講座８ ｐ87）",
    "focusPoints": [
      "Rins"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Dores e Rigidez",
      "Intestinos",
      "Sistema Digestivo"
    ],
    "category": "Sistema Digestivo",
    "system": "Intestinos",
    "order": 200
  },
  {
    "id": "pf109",
    "title": "Fístula Anal",
    "content": "① Causa das Toxinas Medicamentosas Entre as doenças hemorroidais, a mais problemática é a fístula anal. Inicialmente, uma forte toxina medicamentosa solidifica-se em uma parte do ânus, causando muita dor. Ao procurar o médico, este realiza invariavelmente uma incisão cirúrgica. Há um alívio momentâneo, mas, sem exceção, a área adjacente incha novamente. Corta-se de novo, incha de novo, e assim sucessivamente, até que a região fica parecendo um favo de mel, com dores insuportáveis. Isso ocorre porque a cada cirurgia infiltram-se novos medicamentos, aumentando a matéria-prima da dor; é algo intolerável.\n\nPortanto, se desde o início não se fizesse nada e deixasse a natureza agir, ocorreria a drenagem natural do pus e a cura seria certa. Costuma-se dizer que curar a fístula leva à tuberculose; isso ocorre porque, se a cirurgia tem \"sucesso\" e a drenagem cessa, a toxina perde sua via de saída e tenta sair pelos pulmões. （文明の創造　下半身の病気と痔疾）\n\n② Causa dos Pecados e Impurezas dos Antepassados A fístula anal difere das outras hemorroidas devido à dor intensa e à grande quantidade de pus expelido, exigindo longo tempo de cura. Os médicos perfuram para drenar o pus no início, mas, como expliquei sobre a tuberculose laríngea, isso causa novo inchaço ao lado. Com cirurgias repetidas, os orifícios da fístula aumentam até parecer um favo de mel. Se deixada naturalmente no início, perfura-se sozinha e, expelindo o pus acumulado, cura-se totalmente. Com este tratamento, mesmo casos graves curam-se em pouco tempo. Diz-se que a cura da fístula leva à tuberculose porque, ao impedir a drenagem pelo ânus (via cirurgia), o pus invade os pulmões para sair como escarro. É mais seguro e menos doloroso deixar sair pela fístula anal. O pus da fístula tem a mesma origem da cárie vertebral, descendo pela coluna vertebral. （明日の医術　痔疾患）",
    "focusPoints": [
      "Ânus"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Sistema Digestivo",
      "Ânus"
    ],
    "category": "Sistema Digestivo",
    "system": "Ânus",
    "order": 203
  },
  {
    "id": "pf110",
    "title": "Prurido Anal",
    "content": "Outra condição desagradável é o prurido anal (coceira no ânus). A causa são toxinas de varíola e de medicamentos. Deixando naturalmente, pode levar décadas para curar; mesmo com Johrei, leva alguns anos. （文明の創造　下半身の病気と痔疾）",
    "focusPoints": [
      "Ânus"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Sistema Digestivo",
      "Ânus"
    ],
    "category": "Sistema Digestivo",
    "system": "Ânus",
    "order": 204,
    "type": "Caso Clínico"
  },
  {
    "id": "pf111",
    "title": "Prolapso Retal",
    "content": "Dentre as hemorroidas, a mais comum é o prolapso retal, onde uma carne esponjosa sai para fora. No início, é fácil recolocá-la, mas com o tempo ela aumenta e torna-se difícil de empurrar de volta. A sensação é muito desagradável e, como não sara por meios comuns, muitos sofrem em segredo. É comum em mulheres devido ao esforço do parto, sendo ainda mais penoso por ser um local íntimo.\n\nA causa original das hemorroidas é a descida e concentração de uma mistura de duas ou três toxinas: toxinas medicamentosas congênitas, toxinas urinárias e toxinas medicamentosas adquiridas, que se acumulam ao redor do ânus. Isso causa o prolapso. Há os que doem e os que não doem; a dor deve-se à presença de toxinas medicamentosas adquiridas.\n\nDiz-se que é comum entre os japoneses devido à má estrutura das latrinas (agachamento). Outra causa é o hábito de ler no banheiro, o que prolonga o tempo sentado; quem tem hemorroidas deve evitar isso. Eu sofri muito com isso na juventude, mas decidi limitar o tempo a cinco minutos, saindo mesmo que não tivesse terminado; assim, curei-me naturalmente. （文明の創造　下半身の病気と痔疾）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Cabeça e Pescoço",
      "Saúde da Mulher",
      "Sistema Digestivo",
      "A Cabeça Fica Mais Leve Após A Hemorragia",
      "Ministrar Johrei Na Cabeça Cura"
    ],
    "category": "Sistema Digestivo",
    "system": "Cabeça",
    "order": 205,
    "type": "Caso Clínico"
  },
  {
    "id": "pf114",
    "title": "Útero e Trompas",
    "content": "1) Cólica Menstrual e Irregularidade Menstrual Dentre as muitas doenças femininas, as uterinas são as principais. As funções do útero são menstruação e gravidez. Quanto à menstruação, temos a cólica e a irregularidade. A cólica ocorre porque a entrada das trompas de falópio está estreitada, e o sangue menstrual força a passagem, causando dor por um ou vários dias. O estreitamento deve-se à compressão por toxinas solidificadas nessa região do baixo ventre. Dissolvendo-as, cura-se facilmente. A medicina não resolve isso, e muitas mulheres sofrem anos a fio, o que é lamentável.\n\nA irregularidade menstrual inclui atrasos, ciclos incertos e fluxo excessivo ou escasso. A causa é quase sempre anemia e sangue impuro. Com a saúde verdadeira, regulariza-se. É vital saber sobre a anomalia menstrual em tuberculosas: enquanto a menstruação for normal, a doença é leve. Conforme avança, surge a anemia, o fluxo diminui, atrasa e, no fim, cessa (amenorreia). A menstruação é o barômetro mais preciso da gravidade da tuberculose em mulheres. （文明の創造　婦人病）\n\n2) Amenorreia Muitas mulheres adultas têm amenorreia devido ao bloqueio severo das trompas. Removendo a causa, a cura é certa. （明日の医術　婦人病）\n\n3) Infertilidade A causa é a mesma acima: bloqueio das trompas, como diz a medicina. O ditado \"mulher de barriga dura não tem filhos\" é verdadeiro. A retroversão ou anteversão do útero deve-se à pressão de toxinas acumuladas na frente ou atrás do órgão. Isso causa infertilidade, mas cura-se em pouco tempo com esta terapia. （明日の医術　婦人病）\n\n4) Mioma Uterino É uma solidificação em parte dos ligamentos que sustentam o útero. A dor vem da purificação dessa massa. A cirurgia remove, mas frequentemente reincide perto. O Johrei cura radicalmente, embora demore um pouco. （文明の創造　婦人病）\n\nHá também erros de diagnóstico: confundem toxinas na virilha, pielite, toxinas no peritônio inferior ou sangue menstrual coagulado com mioma. Tratando isso, as toxinas saem como corrimento branco e o sangue coagulado sai na menstruação, curando rapidamente. （明日の医術　婦人病）\n\nPontos Vitais para Doenças Uterinas: Endometrite, miomas e cistos têm origem em toxinas da cabeça. Na mulher, a toxina da cabeça desce para a região lombar e daí vai para a frente. No homem, tende a virar hemorroida; por isso homens têm mais hemorroidas. Para curar hemorroidas no homem, trata-se a cabeça (occipital). A toxina da frente da cabeça vai para trás, e de trás desce. O corpo humano é um reflexo do Céu e da Terra. O ponto crucial, em homens e mulheres, é a região do cóccix, para onde a toxina desce. Tratando ali, a maioria das doenças do baixo ventre cura. （御教え集22　ｐ15～16）\n\nQuando a toxina da cabeça desce, no homem vai para o ânus (pela coluna). Na mulher, acumula-se no cóccix e vai para a frente. Essa é a diferença. Corrimento, coceira ou erupções na mucosa feminina são toxinas da cabeça que foram para a lombar e depois para a frente. （御教え22　ｐ３）\n\n5) Câncer de Útero O câncer verdadeiro é raro. Mesmo com diagnóstico médico, quase sempre é um acúmulo de sangue sujo fora do útero. A medicina diz para suspeitar de câncer em sangramentos após a menopausa, mas minha experiência nega isso. Tratei várias diagnosticadas assim; tiveram grande hemorragia e a massa sumiu. Pode-se assumir que quase todo diagnóstico de câncer uterino é, na verdade, sangue menstrual velho coagulado. （文明の創造　婦人病）\n\n6) Endometrite É um catarro na parede interna do útero. Toxinas descem e tentam sair pela parede interna (como um eczema) ou irritam a mucosa causando inflamação. Deixando com paciência, cura-se sempre. （文明の創造　婦人病）\n\n7) Metrite (Inflamação do Parênquima Uterino) Toxinas acumulam-se ao redor do útero e a purificação causa febre leve, dor e desconforto. Sara sozinho, mas com Johrei a cura é rápida. （文明の創造　婦人病）\n\n8) Hipoplasia Uterina (Útero Infantil) O desenvolvimento insuficiente deve-se à compressão constante por toxinas ao redor do útero. A causa é a atrofia renal. Apalpando o baixo ventre, sente-se rigidez, e há nódulos na região renal. （天国の福音　婦人病）\n\n2. Ovários",
    "focusPoints": [
      "Baixo Ventre",
      "Região Renal"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Dores e Rigidez",
      "Rins e Sistema Urinário",
      "Saúde da Criança",
      "Saúde da Mulher",
      "Anemia"
    ],
    "category": "Sistema Reprodutor",
    "system": "Rins",
    "order": 210,
    "type": "Caso Clínico"
  },
  {
    "id": "pf117",
    "title": "Frigidez",
    "content": "A causa principal é, inegavelmente, a atrofia renal. Como a medicina afirma, os rins produzem hormônios; atrofiados, a atividade cai e falta hormônio. A causa é a solidificação nas costas (rins); dissolvendo-a, cura-se. Outra causa é o acúmulo constante de toxinas que descem para a região genital e arredores. Se acumularem no baixo ventre, causam os problemas uterinos citados; descendo mais, causam hemorroidas, vaginismo, coceira, catarro na mucosa, problemas uretrais, eczema, feridas, dor, mau cheiro e desconforto. O inchaço ou solidificação na região das glândulas de Bartholin (ou próstata no homem) e nos grandes ou pequenos lábios pode estender-se à virilha, dificultando o andar. Problemas nessas glândulas são graves. O autodiagnóstico é fácil: pressionando, haverá dor ou nódulos. Devido à localização, o auto-Johrei ou a aplicação pelo marido curam muito bem. Demora um tempo, mas com paciência a melhora é progressiva e a cura, certa. Se as mulheres soubessem disso, quão grande seria sua alegria! Não há salvação mais maravilhosa. （文明の創造　婦人病）\n\n4. Estômago (Na Gravidez)",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Dores e Rigidez",
      "Rins e Sistema Urinário",
      "Saúde da Mulher",
      "Costas Do Útero (Sacro)",
      "Região Renal Nas Costas"
    ],
    "category": "Sistema Reprodutor",
    "system": "Rins",
    "order": 215
  },
  {
    "id": "pf118",
    "title": "Enjoos Matinais (Hiperêmese Gravídica)",
    "content": "O maior sofrimento da gravidez. Todos conhecem, mas casos graves põem a vida em risco. A medicina desconhece a causa, mas é simples: ao expandir-se, o útero encontra um obstáculo — o acúmulo de toxinas entre o umbigo e o estômago. Devido à pressão da expansão, o corpo tenta eliminar essas toxinas através dos vômitos frequentes. São toxinas naturais e de remédios; saindo tudo, cura-se completamente. （文明の創造　婦人病）\n\n5. Rins (Na Gravidez)",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Sistema Digestivo",
      "Saúde da Mulher",
      "Costas Da Região Entre O Umbigo"
    ],
    "category": "Sistema Reprodutor",
    "system": "Estômago",
    "order": 217
  },
  {
    "id": "pf_child_1",
    "title": "Indigestão (Dispepsia)",
    "content": "Recém-nascidos frequentemente têm fezes verdes ou espumosas, chamadas de indigestão. Na verdade, são toxinas da mãe misturadas ao leite, sendo purificadas através do bebê. É algo excelente. Deixando sair, cura-se. A medicina chama de beribéri infantil e dá remédios, o que enfraquece a criança e atrapalha o desenvolvimento. Isso gera crianças fracas, propensas à escrófula e, mais tarde, à tuberculose. O aumento da tuberculose deve-se muito a esses erros. （文明の創造　「小児病」）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Boca e Garganta",
      "Doenças Infantis",
      "Mundo Espiritual",
      "Saúde da Criança",
      "Saúde da Mulher",
      "Asma",
      "Focar No Cruzamento Entre A Garganta"
    ],
    "category": "Doenças Infantis",
    "system": "Boca e Garganta",
    "order": 67.0,
    "type": "Caso Clínico"
  },
  {
    "id": "pf_child_2",
    "title": "Desenvolvimento Deficiente",
    "content": "Logo após nascer, aplicam-se vacinas e injeções \"para nutrição\". Isso é péssimo. O corpo ainda não está formado; injeções são agressivas. Isso causa atraso no desenvolvimento: pescoço mole após a idade normal, demora para andar e baixa inteligência. Desejo que os médicos pesquisem mais sobre isso. （文明の創造　「小児病」）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Boca e Garganta",
      "Doenças Infantis",
      "Mundo Espiritual",
      "Saúde da Criança",
      "Saúde da Mulher",
      "Asma",
      "Focar No Cruzamento Entre A Garganta"
    ],
    "category": "Doenças Infantis",
    "system": "Boca e Garganta",
    "order": 67.01,
    "type": "Caso Clínico"
  },
  {
    "id": "pf_child_3",
    "title": "Úlcera Gástrica Infantil",
    "content": "Bebês de um ou dois meses que vomitam sangue. Médicos chamam de úlcera, o que é cômico, pois úlcera vem de longos anos de remédios. O bebê está apenas vomitando sangue velho que engoliu da mãe no parto. Depois disso, o apetite aumenta. （文明の創造　「小児病」）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Boca e Garganta",
      "Doenças Infantis",
      "Mundo Espiritual",
      "Saúde da Criança",
      "Saúde da Mulher",
      "Asma",
      "Focar No Cruzamento Entre A Garganta"
    ],
    "category": "Doenças Infantis",
    "system": "Boca e Garganta",
    "order": 67.02,
    "type": "Caso Clínico"
  },
  {
    "id": "pf_child_4",
    "title": "Coqueluche",
    "content": "A causa é o bebê ter engolido fluidos impuros da mãe antes do parto. Retidos, são eliminados tempos depois. Caracteriza-se por tosse violenta e, invariavelmente, vômito de espuma. O som de guincho ao inspirar é típico. Chama-se \"tosse de cem dias\" porque leva esse tempo para sair toda a espuma. Com Johrei, cura-se em três semanas (início) ou uma semana (no auge). （文明の創造　「小児病」）\n\nTende a virar pneumonia porque tentam parar a tosse. A espuma dissolvida entra no pulmão para sair com a tosse; parando a tosse, a espuma acumula e solidifica no pulmão, gerando febre alta para dissolver (pneumonia). O tratamento errado adiciona uma nova doença. （文明の創造　「小児病」）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Boca e Garganta",
      "Doenças Infantis",
      "Mundo Espiritual",
      "Saúde da Criança",
      "Saúde da Mulher",
      "Asma",
      "Focar No Cruzamento Entre A Garganta"
    ],
    "category": "Doenças Infantis",
    "system": "Boca e Garganta",
    "order": 67.03,
    "type": "Caso Clínico"
  },
  {
    "id": "pf_child_5",
    "title": "Meningite",
    "content": "Febre alta como fogo na testa, dor de cabeça rachando, fotofobia e tontura. O paciente não abre os olhos. A causa: crianças com muitas toxinas, ao começarem a usar a mente (escola), concentram toxinas na testa. O problema é o resfriamento com gelo. Isso solidifica as toxinas que estavam derretendo, impedindo a atividade cerebral e causando demência ou deficiência. Pelo Johrei, as toxinas derretem e saem como muito pus e sangue pelos olhos e nariz, limpando a cabeça. A criança fica mais inteligente e melhora na escola. Se parassem com o gelo, muitos seriam salvos. （文明の創造　「小児病」）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Boca e Garganta",
      "Doenças Infantis",
      "Mundo Espiritual",
      "Saúde da Criança",
      "Saúde da Mulher",
      "Asma",
      "Focar No Cruzamento Entre A Garganta"
    ],
    "category": "Doenças Infantis",
    "system": "Boca e Garganta",
    "order": 67.04,
    "type": "Caso Clínico"
  },
  {
    "id": "pf_child_6",
    "title": "Choro Noturno (Manha)",
    "content": "Dizem ser \"vermes\", mas sempre há febre leve na cabeça e nos ombros. Muitos bebês têm ombros rígidos. Com Johrei, a febre some e o choro para. （天国の礎　「大三災と小三災」）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Boca e Garganta",
      "Doenças Infantis",
      "Mundo Espiritual",
      "Saúde da Criança",
      "Saúde da Mulher",
      "Asma",
      "Focar No Cruzamento Entre A Garganta"
    ],
    "category": "Doenças Infantis",
    "system": "Boca e Garganta",
    "order": 67.05,
    "type": "Caso Clínico"
  },
  {
    "id": "pf_child_7",
    "title": "Escarlatina",
    "content": "Doença simples: sangue tóxico congênito tentando sair pela pele. A pele fica vermelha com erupções finas. Se deixada, cura. Tratamentos médicos prolongam e trazem perigo. Na fase de cura, a pele descama; a medicina teme o contágio, mas com Johrei cura-se em dias, sem problemas. （文明の創造　「小児病」）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Boca e Garganta",
      "Doenças Infantis",
      "Mundo Espiritual",
      "Saúde da Criança",
      "Saúde da Mulher",
      "Asma",
      "Focar No Cruzamento Entre A Garganta"
    ],
    "category": "Doenças Infantis",
    "system": "Boca e Garganta",
    "order": 67.06,
    "type": "Caso Clínico"
  },
  {
    "id": "pf_child_8",
    "title": "Disenteria Infantil (Ekiri)",
    "content": "Muito temida pela alta mortalidade. Sintomas: bocejos frequentes desde o início, falta total de apetite, prostração e sonolência. Causa: toxinas da parte superior concentram-se no estômago, refletindo no cérebro e causando sintomas cerebrais. Com Johrei, cura-se facilmente em um ou dois dias. （文明の創造　「小児病」）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Boca e Garganta",
      "Doenças Infantis",
      "Mundo Espiritual",
      "Saúde da Criança",
      "Saúde da Mulher",
      "Asma",
      "Focar No Cruzamento Entre A Garganta"
    ],
    "category": "Doenças Infantis",
    "system": "Boca e Garganta",
    "order": 67.07,
    "type": "Caso Clínico"
  },
  {
    "id": "pf_child_9",
    "title": "Paralisia Infantil (Poliomielite)",
    "content": "Aumentou muito ultimamente. Tem causa espiritual (rara) e física (comum, pseudo-paralisia), que sempre cura. Sintomas: dificuldade de andar, braço inerte, quadril imóvel. A perna é a mais afetada. Causa: toxinas hereditárias e de remédios aplicados após o nascimento. O veneno solidifica em parte da perna (sola, peito do pé, calcanhar, dedos), causando dor ao mover. Apalpando, acha-se o ponto dolorido; ministrando Johrei, a cura avança. A medicina não remove a toxina e usa métodos paliativos, por isso é temida mundialmente. （文明の創造　「小児病」）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Boca e Garganta",
      "Doenças Infantis",
      "Mundo Espiritual",
      "Saúde da Criança",
      "Saúde da Mulher",
      "Asma",
      "Focar No Cruzamento Entre A Garganta"
    ],
    "category": "Doenças Infantis",
    "system": "Boca e Garganta",
    "order": 67.08,
    "type": "Caso Clínico"
  },
  {
    "id": "pf_child_10",
    "title": "Sarampo",
    "content": "Quase ninguém escapa. É a eliminação de sangue tóxico herdado; algo a agradecer, nem deveria ser chamado de doença. O medo e a prevenção são tolos. Sem tratamento, cura-se bem. Remédios atrapalham. Único cuidado: não pegar vento. O vento impede a saída da toxina pela pele. \"Cubra-se e durma\" é a regra de ouro. Impedir a erupção retém a toxina, causando reincidência ou outras doenças. A pneumonia pós-sarampo é comum porque o resfriamento (gelo) impede a saída externa, forçando a erupção interna nos pulmões. A respiração fica rápida, mas com pouco escarro. Deixando em paz, sara em dois ou três dias. Otite e problemas oculares pós-sarampo são o resto das toxinas saindo por outros lugares. Deixando, curam-se. （文明の創造　「小児病」）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Boca e Garganta",
      "Doenças Infantis",
      "Mundo Espiritual",
      "Saúde da Criança",
      "Saúde da Mulher",
      "Asma",
      "Focar No Cruzamento Entre A Garganta"
    ],
    "category": "Doenças Infantis",
    "system": "Boca e Garganta",
    "order": 67.09,
    "type": "Caso Clínico"
  },
  {
    "id": "pf_child_11",
    "title": "Asma Infantil",
    "content": "Causas: as mesmas da asma adulta ou hereditariedade. A maioria é acúmulo de toxinas do diafragma até o exterior do estômago e fígado. Deixando, cura-se naturalmente ao crescer. Pode ser também purificação de toxinas nas costas (rins e coração). （明日の医術　「小児病・喘息」）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Boca e Garganta",
      "Doenças Infantis",
      "Mundo Espiritual",
      "Saúde da Criança",
      "Saúde da Mulher",
      "Asma",
      "Focar No Cruzamento Entre A Garganta"
    ],
    "category": "Doenças Infantis",
    "system": "Boca e Garganta",
    "order": 67.1,
    "type": "Caso Clínico"
  },
  {
    "id": "pf_child_12",
    "title": "Pneumonia Infantil",
    "content": "Causas: coqueluche suprimida, sarampo ou purificação violenta de toxinas ao redor do pulmão. A respiração difícil e o chiado assustam os pais. Tratamentos médicos que param a purificação trazem maus resultados. Deixar naturalmente é melhor. Com Johrei, cura-se em menos de uma semana. O alivio vem com a saída do escarro. （明日の医術　「小児病・肺炎」）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Boca e Garganta",
      "Doenças Infantis",
      "Mundo Espiritual",
      "Saúde da Criança",
      "Saúde da Mulher",
      "Asma",
      "Focar No Cruzamento Entre A Garganta"
    ],
    "category": "Doenças Infantis",
    "system": "Boca e Garganta",
    "order": 67.11,
    "type": "Caso Clínico"
  },
  {
    "id": "pf_child_13",
    "title": "Hérnia (Deslocamento do Intestino)",
    "content": "Comum em crianças e idosos. Casos leves em crianças curam-se ao crescer. Graves exigem cirurgia ou uso de fundas. Causa: toxinas no peritônio pressionam o intestino, que escapa, ou o canal inguinal é congenitamente largo. Em meninos, se o intestino descer até o escroto, é difícil curar. A cirurgia costuma ter bom resultado. Pelo Johrei, dissolvem-se as toxinas do peritônio para fortalecer o intestino; demora, mas cura quase tudo. Fundas ajudam. （明日の医術　「小児病・脱腸」）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Boca e Garganta",
      "Doenças Infantis",
      "Mundo Espiritual",
      "Saúde da Criança",
      "Saúde da Mulher",
      "Asma",
      "Focar No Cruzamento Entre A Garganta"
    ],
    "category": "Doenças Infantis",
    "system": "Boca e Garganta",
    "order": 67.12,
    "type": "Caso Clínico"
  },
  {
    "id": "pf_child_14",
    "title": "Difteria",
    "content": "A garganta incha, causando asfixia. É uma purificação aguda. Com Johrei, cura-se em dezenas de minutos. A forma espiritual é difícil de curar (explicarei depois). （天国の福音　「乳幼児及び小児病」）",
    "focusPoints": [],
    "source": "Estudos Específicos 02",
    "tags": [
      "Boca e Garganta",
      "Doenças Infantis",
      "Mundo Espiritual",
      "Saúde da Criança",
      "Saúde da Mulher",
      "Asma",
      "Focar No Cruzamento Entre A Garganta"
    ],
    "category": "Doenças Infantis",
    "system": "Boca e Garganta",
    "order": 67.13,
    "type": "Caso Clínico"
  },
  {
    "id": "pf_other_1",
    "title": "Sarna e Doenças de Pele",
    "content": "Recentemente, surgiu uma epidemia de pústulas brancas (como feijões) ou vermelhas nas mãos e pés, muito dolorosas. A sarna causa coceira insuportável no corpo todo. A causa surpreendente de ambas é o cérebro. Toxinas solidificadas no cérebro dissolvem-se, descem e tentam sair pela pele das mãos e pés. Três tipos de toxinas:\n\nGrânulos vermelhos (Sarna): Sífilis oculta (às vezes misturada com remédios).\n\nGrânulos brancos dolorosos: Toxinas de remédios ocidentais.\n\nSem dor, mas com pele negra (gangrenosa): Toxina da lepra (em pequena quantidade). Acredito que frieiras também sejam isso. （天国の福音　「頭脳の重要性」）",
    "focusPoints": [
      "O Nariz"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Cabeça e Pescoço",
      "Câncer e Outras Doenças",
      "Entre A Garganta"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Cabeça",
    "order": 163.0
  },
  {
    "id": "pf_other_2",
    "title": "Beribéri",
    "content": "Doença de intoxicação por arroz branco. Comer farelo de arroz (nuka) ou mais acompanhamentos cura em uma semana. A maioria dos diagnósticos médicos de beribéri está errada. O verdadeiro beribéri amortece três pontos: canela interna, base do polegar e lábio inferior. O resto é pseudo-beribéri (excesso de urina ou remédios). Com Johrei, ambos curam-se em poucas vezes. （天国の福音　「脚気とバセドー氏病」）",
    "focusPoints": [
      "O Nariz"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Cabeça e Pescoço",
      "Câncer e Outras Doenças",
      "Entre A Garganta"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Cabeça",
    "order": 163.01
  },
  {
    "id": "pf_other_3",
    "title": "Nevralgia",
    "content": "Dor nos nervos externos, sem lesão interna (exceto osteomielite). A \"nevralgia intercostal\" é, na verdade, toxina nas costelas tentando entrar no pulmão. Dói muito, mas cura fácil. Algumas vêm da gonorreia (braços). A causa geral são injeções. Suportando a dor, a toxina junta-se, forma um inchaço, fura e sai pus, curando-se. A intoxicação por injeções de Papinal causa dor na pele do corpo todo. Deixando, sara; injetando mais, piora. （文明の創造　「神経痛とリュウマチ」）",
    "focusPoints": [
      "O Nariz"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Cabeça e Pescoço",
      "Câncer e Outras Doenças",
      "Entre A Garganta"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Cabeça",
    "order": 163.02
  },
  {
    "id": "pf_other_4",
    "title": "Reumatismo",
    "content": "Articulações vermelhas, inchadas e dolorosas. Toxinas de remédios concentrando-se ali. A medicina imobiliza, o que tira a dor mas enrijece a junta, criando um aleijado. O Johrei cura fácil e rápido. Se usaram gelo ou injeções, demora mais. Sem tratamento médico prévio, cura em menos de uma semana. （文明の創造　「神経痛とリョウマチ」）",
    "focusPoints": [
      "O Nariz"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Cabeça e Pescoço",
      "Câncer e Outras Doenças",
      "Entre A Garganta"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Cabeça",
    "order": 163.03
  },
  {
    "id": "pf_other_5",
    "title": "Enurese Noturna (Xixi na Cama)",
    "content": "Pontos: Interior da região frontal, pescoço, virilha (músculo da uretra comprimido por toxinas) e rins. Com paciência, cura. （御教え集８　ｐ39）",
    "focusPoints": [
      "O Nariz"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Cabeça e Pescoço",
      "Câncer e Outras Doenças",
      "Entre A Garganta"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Cabeça",
    "order": 163.04
  },
  {
    "id": "pf_other_6",
    "title": "Ronco",
    "content": "Causa: inchaço (adenoide) entre o nariz e a garganta; o ar vaza pela boca e vibra. Focando o Johrei entre o nariz e a garganta, cura. Resto de sinusite. （浄霊法講座10　ｐ84）",
    "focusPoints": [
      "O Nariz"
    ],
    "source": "Estudos Específicos 02",
    "tags": [
      "Cabeça e Pescoço",
      "Câncer e Outras Doenças",
      "Entre A Garganta"
    ],
    "category": "Câncer e Outras Doenças",
    "system": "Cabeça",
    "order": 163.05
  }
]