[
    {
        "id": "johreivol05_01",
        "title_pt": "1. O ponto vital do Johrei são os ombros",
        "content_pt": "*Gokyōshū 23-gō, pág. 47*\n\nOutrora, mencionei que a frequência do Johrei deveria ser de aproximadamente uma vez por semana. Contudo, como a purificação está se intensificando gradativamente, é necessário alterar essa diretriz. Isto significa que, doravante, o Johrei pode ser ministrado inúmeras vezes. Em contrapartida, deve-se adotar um procedimento específico: o foco principal deve ser os ombros.\n\nEmbora o Johrei cure a doença na medida em que é aplicado, o aspecto mais problemático é o debilitamento. O surgimento de febre e tosse acarreta a falta de sono, o que, por sua vez, diminui o apetite. Consequentemente, a pessoa se enfraquece por não se alimentar; ou seja, ela não morre da doença, mas sim da inanição. Esta é a causa na maioria dos casos. Portanto, o método infalível para não deixar o apetite diminuir é manter os ombros flexíveis."
    },
    {
        "id": "johreivol05_02",
        "title_pt": "2. O diagnóstico de saúde mais seguro é examinar os ombros",
        "content_pt": "*Gokyōshū 23-gō, pág. 48*\n\nEm suma, o método mais seguro de diagnóstico para verificar a saúde humana é examinar os ombros. Se os ombros estiverem flexíveis, a pessoa é indubitavelmente saudável. Todavia, os portadores de tuberculose possuem, sem exceção, os ombros rígidos. Em alguns casos, a matéria purulenta se solidifica a tal ponto que se assemelha a um osso, apresentando extrema rigidez.\n\n*Gokyōshū 23-gō, pág. 36*\n\nInexiste tuberculoso com ombros macios. Há aqueles cujos ombros parecem ter um punho cerrado em seu interior, e outros que parecem ser constituídos apenas de ossos; isso é o que mais influencia o apetite.\n\n*Gokyōshū 23-gō, pág. 56*\n\nEu mesmo tive tuberculose antigamente. Havia um ponto um pouco acima da omoplata que eu julgava ser um osso ou uma extensão da omoplata, mas que doía ao ser pressionado. Conforme fui dissolvendo essa área, constatei que se tratava, afinal, de uma induração de toxinas medicinais. Era algo extremamente duro. Por isso, deve-se dissolver principalmente os ombros. Quando os ombros se tornam flexíveis, o apetite aumenta consideravelmente. Escrevi anteriormente que \"emagrecer ou engordar é de livre arbítrio\"; de fato, assim o é. Desde que se mantenham os ombros macios, o apetite surgirá em abundância. De agora em diante, para os pacientes com tuberculose, o primordial é dissolver as rigidezes dos ombros. Havendo apetite razoável, a pessoa não se debilitará e, consequentemente, a cura é certa.\n\n*Gokyōshū 23-gō, pág. 38*\n\nBasta saber que a falta de apetite se deve aos ombros. Portanto, ministrar Johrei nos ombros desperta mais o apetite do que ministrá-lo no estômago.\n\n*Gokyōshū 23-gō, pág. 36*\n\nNão haverá erro se considerarem a tuberculose como uma \"doença de ombros rígidos\". Ao pensar assim, pode parecer que os massagistas (Anma) seriam indicados, mas o efeito deles é passageiro; eles não conseguem remover a causa. É comum dizerem que esportistas morrem relativamente cedo, e invariavelmente morrem de tuberculose. Já escrevi sobre isso: deve-se ao fato de terem os ombros rígidos. Isso é particularmente verídico para nadadores. Têm os ombros extremamente rígidos. Como utilizam muito os braços, as toxinas inevitavelmente se solidificam nos ombros. Sendo assim, é fundamental ter em mente a necessidade de amaciar os ombros."
    },
    {
        "id": "johreivol05_03",
        "title_pt": "3. O Johrei nos ombros é prioritário; ao redor do pescoço, secundário",
        "content_pt": "*Gokyōshū 23-gō, pág. 37*\n\nSe os ombros ficarem macios, o apetite surgirá infalivelmente e a febre diminuirá. A maior parte da febre provém dos ombros. Assim, ao amaciar os ombros, esta região (pescoço) também se tornará flexível. Portanto, a tuberculose não é, em essência, uma doença do tórax. É uma doença dos ombros e do pescoço.\n\n*Gokyōshū 23-gō, pág. 56*\n\nAté agora eu estava ciente disso, mas não enfatizava tanto. Desta vez, porém, estou enfatizando ao máximo. Portanto, primeiro os ombros, depois o pescoço. Basicamente, as toxinas dos linfonodos e da parótida provêm dos ombros. Quando as toxinas medicinais entram no corpo, dirigem-se primeiramente aos rins. Os rins trabalham para eliminar essas toxinas. Contudo, a capacidade dos rins é limitada; solidificando-se ou não nos rins, como todos usam a cabeça, as toxinas sobem para ela. Ao subirem para a cabeça, acumulam-se nos ombros. Diz-se que os ombros enrijecem ao usar as mãos ou ao se concentrar excessivamente. Essas toxinas tentam sair na forma de coriza ou catarro, deslocando-se para a região do pescoço. É por isso que o pescoço enrijece. Portanto, de qualquer forma, o foco são os ombros. Se colocarem os ombros em primeiro lugar e a região do pescoço em segundo, a tuberculose será curada em sua maior parte."
    },
    {
        "id": "johreivol05_04",
        "title_pt": "4. A febre da tuberculose concentra-se frequentemente na cabeça",
        "content_pt": "*Gokyōshū 23-gō, pág. 57*\n\nPreocupações e o uso excessivo da mente exercem influência. No caso de quem já contraiu tuberculose, preocupações do tipo \"Fui diagnosticado com tuberculose. Já era, o que farei?\" fazem com que as toxinas se concentrem na região frontal da cabeça. Para dissolvê-las, basta ministrar Johrei aqui (centro da cabeça/topo), mas isso provoca febre. Ao medir a temperatura, o reflexo desse calor chega até a axila, marcando trinta e sete e meio ou trinta e oito graus. Como há febre aqui (na axila), o médico conclui erroneamente que é no tórax. A tuberculose pulmonar não é uma doença do tórax. Pode-se dizer que é uma doença do pescoço, dos ombros e, em alguns casos, da cabeça. Por isso, ao ministrar Johrei na cabeça, o paciente tosse intensamente e expele catarro. Assim sendo, a tuberculose tem relação com o tórax, mas a causa não está lá. Quando tudo se dissolve pela febre, as toxinas entram momentaneamente nos pulmões e saem como tosse e catarro. Ao examinar isso (o tórax) com Raio-X, a sombra aparece lá, levando à conclusão de que o problema está ali. É um raciocínio deveras simplório. Portanto, não é uma doença do tórax. Isso está explicado detalhadamente no livro.\n\nAlém disso, ao dissolvermos a cabeça, a transformação em catarro é rápida; entra nos pulmões e sai sem intervalo de tempo. Da mesma forma, ao ministrar na virilha ou no abdômen, dissolve-se imediatamente e vai para os rins; essa velocidade é de uma fração de segundo. Nesses casos, não passa por vasos ou nervos. Vem de uma só vez. Isso ocorre espiritualmente. E então se transmuta em matéria, o que é verdadeiramente misterioso. Se sentimos uma dor em algum lugar, quem sente a dor é o cérebro, mas a velocidade de transmissão é de uma fração ou um milionésimo de segundo. O mesmo ocorre com o catarro. Ao ser dissolvido em qualquer lugar, vai instantaneamente para os pulmões. E sai dos pulmões. Por isso, as toxinas desta região tornam-se catarro muito rapidamente.\n\n*Gokyōshū 23-gō, pág. 38*\n\nA febre da tuberculose é frequente na cabeça; portanto, ao tratar os ombros, a cabeça também melhora. No entanto, tocando a região frontal, percebe-se a febre; se tratarmos essa área conjuntamente, a cura será mais rápida."
    },
    {
        "id": "johreivol05_05",
        "title_pt": "5. A causa da falta de ar",
        "content_pt": "*Gokyōshū 23-gō, pág. 37*\n\nFalarei também, de passagem, sobre onde reside a causa da falta de ar, pois é bom saberem disso. Está nos espaços intercostais. Pessoas com falta de ar têm muitas toxinas nas laterais do tronco; se pressionarem, encontrarão infalivelmente pontos dolorosos. Frequentemente, estão solidificadas nos ossos. Ao caminhar ou se apressar, os nódulos de toxinas que estavam aderidos às costelas dissolvem-se um pouco; ao dissolverem, os pulmões exercem sucção para expeli-los. É isso que causa a falta de ar. Ocorre especialmente na asma. É comum haver muita falta de ar em tuberculosos; isso ocorre porque o que foi levemente dissolvido nos ombros desce para cá e se solidifica, portanto, a origem continua sendo os ombros. Em suma, considerem que para a tuberculose o primeiro ponto são os ombros, depois ao redor do pescoço, e em seguida a região das costelas; se fizerem Johrei nesses locais, pode-se dizer que a cura é certa. Apenas nos casos em que o debilitamento ultrapassou certo limite, pode ser que o Johrei não chegue a tempo.\n\n*Gokyōshū 23-gō, pág. 38*\n\nMesmo tratando os ombros, o que foi dissolvido lá entra momentaneamente nos pulmões para sair como catarro; portanto, se o paciente estiver extremamente debilitado, pode não haver tempo hábil. É bom terem isso em mente."
    },
    {
        "id": "johreivol05_06",
        "title_pt": "6. É preferível não permitir muitos exercícios físicos",
        "content_pt": "*Gokyōshū 23-gō, pág. 49*\n\nMesmo dizendo que basta tratar firmemente os ombros, ainda assim é melhor não permitir muito exercício físico. O Johrei pode ser ministrado à vontade, mas a atividade do paciente deve limitar-se a deitar e levantar. Não permitam atividades extenuantes. Isso intensificaria a purificação novamente, então o método consiste em regular isso com sabedoria. Isso trará grande eficácia. Aqueles que se curaram de tuberculose, ou mesmo de outras doenças, possuem ombros muito rígidos; se eles mesmos ministrarem o auto-Johrei, a repurificação será leve.\n\n*Gokyōshū 23-gō, pág. 60*\n\nÉ preferível orientá-los a fazerem isso o máximo possível. Como os ombros são extremamente duros, é mais eficaz o próprio paciente fazer isso constantemente, sempre que tiver tempo livre, do que nós ministrarmos o Johrei. É melhor proceder dessa forma."
    },
    {
        "id": "johreivol05_07",
        "title_pt": "1. Dor de garganta é perigoso",
        "content_pt": "*Gosui-shiroku 2-gō, pág. 59*\n\n**(Pergunta)** Paciente com tuberculose que sente dor na garganta...\n\n**(Meishu-Sama)** Esse tipo de caso é perigoso. Mesmo os médicos dizem que a tuberculose laríngea (Kōtō kekkaku) é irremediável."
    },
    {
        "id": "johreivol05_08",
        "title_pt": "2. Pessoa com dor de garganta, falta total de apetite, expelindo cerca de 1,8 litros de mucosidade por dia e debilitada",
        "content_pt": "*Ensinamento*\n\n**(Pergunta)** Homem de 28 anos. No final do ano retrasado adoeceu do tórax e fez pneumotórax dez vezes, mas não melhorou. Por acaso, em março do ano passado, curou-se com o Johrei, ingressou na fé imediatamente, tornou-se professor e vinha dedicando. Porém, desde janeiro deste ano, entrou em purificação: sente dor na garganta, mal consegue engolir a saliva, não tem apetite algum (no máximo um ovo cru por dia) e expele cerca de um \"sho\" (aprox. 1,8 litros) de mucosidade (\"nura\") diariamente, estando bastante debilitado. Será que poderá ser salvo?\n\n**(Meishu-Sama)** Trata-se de uma repurificação. O que foi solidificado pela medicina purifica e dissolve até certo ponto, resultando em grande melhora; mas, quanto melhor a pessoa fica, as toxinas anteriormente solidificadas afloram, gerando a purificação. Este momento da repurificação é complicado. É complicado porque causa debilitamento. Devido a esse debilitamento, o caso pode tornar-se irremediável. \n\nPrimeiramente, deve-se encontrar o ponto vital. Geralmente, num caso assim, está na musculatura do pescoço. Além disso, ombros, costas, parte inferior dos rins, virilha; certamente haverá indurações nesses locais, então é preciso encontrá-las e ministrar Johrei. Ao encontrar o local com maior febre e ministrar Johrei, o paciente sentirá grande alívio. \n\nA dor ao engolir saliva ocorre porque, quando a mucosidade ou o catarro passam pela garganta, as toxinas causam o chamado \"catarro\", formando pequenas erupções. A dor vem da ardência nessas erupções; portanto, quando a mucosidade e o catarro diminuírem, a dor cessará. \n\nO importante é cuidar para não aumentar o debilitamento. E é preciso ultrapassar o pico rapidamente. Bem, o ponto vital principal provavelmente está na musculatura do pescoço. Teste ministrar ali; se a febre da testa baixar, esse é o ponto vital. Depois, busca-se o segundo e o terceiro pontos vitais, mas isso é difícil sem prática... Enfim, se a testa esfriar e a febre desaparecer, pode-se considerar que entrou na fase de recuperação."
    },
    {
        "id": "johreivol05_09",
        "title_pt": "3. Mulher debilitada por repurificação",
        "content_pt": "*Ensinamento*\n\n**(Pergunta)** Mulher de 31 anos. Desde julho deste ano apresentou sintomas de purificação de tuberculose. Melhorou temporariamente com o Johrei, mas recentemente teve uma repurificação e está debilitada, quase sem apetite, com pulsação em torno de 140.\n\n**(Meishu-Sama)** De fato, a tuberculose frequentemente apresenta repurificações, e geralmente é esse o momento perigoso. Isso também depende do grau de debilitamento; se for muito severo, não há o que fazer. \n\nNesses casos, os pontos vitais não são apenas um ou dois, estão por toda parte. A causa principal é o bulbo raquidiano (Enzui) do lado direito. Quando este purifica, surge a febre, e o debilitamento deve-se a essa febre. Além disso, o pescoço, os linfonodos ao redor da garganta. Também pode ser aqui na cabeça (no topo/cúpula), nas axilas, ombros, rins e virilha. Às vezes surge febre na virilha e, por causa disso, ocorre a tosse. Antigamente, havia uma pessoa assim, e eu costumava dizer que o pulmão dela estava na virilha. Ao ministrar Johrei nesses pontos vitais, a febre cede.\n\n**(Pergunta)** Nessa pessoa também, ao ministrar Johrei a febre baixa momentaneamente, mas torna a subir.\n\n**(Meishu-Sama)** Ah, então está errando o ponto vital. Quando se acerta o ponto vital, o alívio é imediato. Além disso, há pessoas que tossem ainda mais quando recebem Johrei; isso ocorre frequentemente em casos de Johrei equivocado. Por exemplo, se a causa está na garganta e se ministra nos ombros, os ombros purificam e isso se move para a garganta, aumentando a tosse. É a \"purificação média\" (dispersa). Portanto, se a febre não baixar ou a tosse aumentar com o Johrei, deve-se considerar a possibilidade de erro no alvo. Normalmente, com o Johrei, a febre baixa e o apetite surge."
    },
    {
        "id": "johreivol05_10",
        "title_pt": "4. Pessoa debilitando-se com tosse frequente e perda de apetite",
        "content_pt": "*Gokyōshū 6-gō, pág. 54*\n\n**(Pergunta)** Mulher de 26 anos. Diagnosticada com tuberculose nos linfonodos hilares em setembro de 1948, curou-se em cerca de seis meses apenas com remédios da Fitoterapia Oriental (Kanpo). Casou-se em março de 1950. Adoeceu em abril, diagnosticada com infiltração pulmonar, retornou à casa dos pais e usou duas caixas de PAS sem efeito. Internada em hospital nacional em maio. Usou 40 frascos de Estreptomicina e remédios orais três vezes ao mês; parecia ter boa evolução, mas em exame de Raio-X no final de julho, constatou-se uma caverna e indicação de cirurgia. A família, conhecendo a graça do Johrei, recusou a cirurgia, deu alta e passou a receber Johrei a partir do final de agosto. \n\nDepois disso, teve tosse e diarreia leve. Desde dezembro, a tosse tornou-se frequente (especialmente à noite) e o apetite diminuiu gradativamente; recentemente, quase não tem apetite e o debilitamento aumentou. O Johrei está sendo ministrado na cabeça, pescoço, bulbo, ombros, costas, rins e na base da perna direita. Onde devemos focar o Johrei doravante? Ela solidificou uma pneumonia na infância.\n\n**(Meishu-Sama)** \"Curou-se em cerca de seis meses\"... significa que solidificou. Estão cometendo algum erro de alvo. Estão ministrando em vários lugares, mas não compreenderam o ponto vital. A própria pessoa pode perceber, mas geralmente é ao redor do pescoço. Estão fazendo aqui (linfonodos cervicais)?\n\n**(Interlocutor)** Estamos fazendo.\n\n**(Meishu-Sama)** Deve haver uma induração em algum lugar. O lugar mais duro e o lugar mais quente... Onde está mais quente é onde a purificação ocorre com mais intensidade. Quando esse local melhora, a purificação surge em outro lugar, então não se deve confundir isso. Você pensa que é aqui, e quando melhora, quem diria, surge lá. O local mais quente e o mais duro. Esses são os pontos vitais. Diminuindo a febre, o apetite surge. Essa pessoa deve ter os ombros duros. Provavelmente tem. \n\nOs pontos vitais são aqui (linfonodos cervicais), os ombros e o lado esquerdo ou direito do bulbo raquidiano. Não há outros lugares importantes. Encontrando os pontos vitais, não é nada de mais. Ao ministrar nesses pontos, ela melhorará gradativamente. Está escapando um ponto vital.\n\nAquelas toxinas... pneumonia solidificada na infância, duas caixas de PAS, 40 frascos de Estreptomicina, remédios orais... são isso. Essas toxinas demoram a sair completamente. Portanto, fazendo da forma que expliquei, não há como não curar. De qualquer modo, é preciso remover a febre e a tosse rapidamente. Assim, o apetite virá e o debilitamento diminuirá muito. Em casos de tuberculose assim, encontrar o ponto vital é o principal. Às vezes, pode estar aqui (bem no topo) da cabeça. Encontrando o ponto vital, é relativamente simples. Coisas como linfonodos hilares significam que as toxinas destes locais (pescoço/ombros) se dissolvem, entram pela parte superior do pulmão e saem. Se tivessem deixado a natureza agir, já estaria curada há muito tempo. Esforçaram-se para criar uma tuberculose. De fato, os seres humanos modernos são dignos de pena."
    },
    {
        "id": "johreivol05_11",
        "title_pt": "5. Moça com debilitamento severo e suspensão da menstruação",
        "content_pt": "*Ensinamento*\n\n**(Pergunta)** Mulher de 20 anos. Contraiu tuberculose em junho do ano passado e ficou internada até novembro. Diz que a menstruação parou nessa época. Desde então recebe Johrei e as dores diminuíram, mas o debilitamento é intenso. Qual a vossa opinião?\n\n**(Meishu-Sama)** Isso é comum especialmente na tuberculose; quando a doença avança, a menstruação cessa. Ou seja, a pessoa fica anêmica. Este caso é um tanto difícil. Provavelmente não há esperança. Portanto, é melhor retirar-se do caso. Ministrar Johrei apenas para aliviar a dor e para que ela fique bem no Mundo Espiritual após o falecimento é aceitável.\n\nO desaparecimento da menstruação já é bastante perigoso, mas o desaparecimento dos pelos pubianos indica que é totalmente irremediável. A saúde ou a falta de saúde humana... pode parecer engraçado dizer isto, mas percebe-se pelos pelos pubianos. Quanto mais densos, mais saudável; quanto mais ralos, menos saudável.\n\nAlém disso, ao pressionar os ombros, quanto mais macios, melhor. Mesmo uma pessoa habitualmente saudável, se tiver ombros rígidos, frequentemente sofre morte súbita. As pessoas que obtêm sucesso no mundo têm, invariavelmente, ombros macios. Em suma, quem tem ombros macios possui vigor. Quem tem ombros duros não tem vigor, por isso fracassa.\n\n**(Pergunta)** Ombros duros têm cura?\n\n**(Meishu-Sama)** Têm, sim. Apenas demora muito tempo."
    },
    {
        "id": "johreivol05_12",
        "title_pt": "6. Moça com dor de garganta, dificuldade respiratória, agonia cardíaca, incapaz de andar, sem apetite e debilitada",
        "content_pt": "*Gokyōshū 6-gō, pág. 76*\n\n**(Pergunta)** Moça de 23 anos, ingressou na fé em março de 1951. Teve hemoptise em 14 de janeiro de 1951, recebeu tratamento médico: 5 frascos de Estreptomicina (americana), 9 gramas de PAS, 100 comprimidos de Tibione, remédios da Fitoterapia Oriental (Kanpo) por um mês. Tentou pneumotórax 5 ou 6 vezes sem sucesso. Fez repouso absoluto e perdeu o apetite. Anteriormente, durante a mobilização estudantil, teve beribéri todo verão, tomou 100 injeções de vitamina e grande quantidade de Noshin (analgésico) para dores de cabeça. \n\nApós receber purificação principalmente nas coxas, virilhas e corpo todo, teve tosse e catarro intensos. Atualmente sente dor de garganta, dificuldade respiratória, agonia no coração, mal consegue andar e come duas vezes ao dia (uma tigela leve por vez). O pai faleceu de tuberculose pulmonar, o terceiro irmão morreu na guerra e a irmã faleceu de complicações de pneumonia e meningite. Peço orientação sobre o foco do Johrei.\n\n**(Meishu-Sama)** Isso são toxinas medicinais. Ingerindo tudo isso, não há quem aguente. É um milagre estar viva. Bem, como é jovem, não se pode dizer que é um caso perdido, mas a probabilidade de ser difícil é maior. Com tantos remédios e tratamentos sem melhora, seria de se esperar que acordassem, mas ainda assim se opõem; realmente, essa superstição (na medicina) é algo terrível.\n\nIsso depende do apetite. De qualquer forma, as toxinas vão sendo eliminadas gradualmente com a purificação; contudo, com tosse e catarro, certamente haverá febre e o debilitamento aumentará. Falta um pouco de apetite. Num caso assim, deve-se adotar dieta vegetariana o máximo possível. Faça-a seguir uma dieta vegetariana por duas ou três semanas; se houver melhora, ótimo. Se continuar na mesma, não tem jeito. Bem, o melhor é sair de fininho (retirar-se com jeito)."
    },
    {
        "id": "johreivol05_13",
        "title_pt": "7. Casos Variados de Tuberculose e Doenças Respiratórias",
        "content_pt": "*Gokyōshū 3-gō, pág. 78*\n\n### Dor torácica que cedeu, seguida de dispneia, tosse intensa, hemoptise, suores noturnos e debilitamento\n\n**(Pergunta)** Paciente teve infiltração pulmonar em fevereiro de 1950, recebeu Johrei por dois meses. Teve duas hemoptises e purificações leves depois. Graças à proteção, expeliu quantidade surpreendente de catarro. No início de outubro, teve dor intensa na parte inferior do tórax esquerdo; após três sessões de Johrei, teve hemoptise e a dor aliviou muito. Atualmente, sente muita dificuldade para andar devido à dispneia. Estava muito disposta, mas nos últimos 4 ou 5 dias debilitou-se e emagreceu muito. O apetite é superior ao de uma pessoa comum. Urina normal. Sofre com tosse intensa e frequente, muito catarro e catarro com sangue, e suores noturnos. Sensação de fadiga geral (pulso 120). Fez pneumotórax 18 vezes há dois anos, tomou remédios e injeções por seis meses. Teve gonorreia e ingeriu muitos remédios. Peço orientação sobre o foco do Johrei.\n\n**(Meishu-Sama)** Quem está ministrando o Johrei? Estão errando o alvo. Essa pessoa tem nevralgia intercostal. Há pus acumulado nas costelas. Pressionando as costelas, haverá um ponto doloroso onde existe uma induração; é isso que causa a falta de ar, a febre e o consequente debilitamento. É preciso encontrar esse ponto. Geralmente está aqui (pescoço). Depois cabeça e ombros. Onde dói ao apertar. E onde está quente ao tocar. Ministre onde houver febre. O estado da purificação é muito bom. Não há como não curar. A causa, claro, são as toxinas medicinais. Toxinas solidificadas por toda parte. É preciso removê-las rápido. Como sempre digo, não use força alguma. Assim dissolve mais fácil. Ela tem apetite, certo? Então cura. É uma boa purificação. Só é preciso evitar o aumento do debilitamento, mas fazendo como eu disse, o debilitamento também passará.\n\n---\n\n*Gokyōshū 5-gō, pág. 26*\n\n### Chi. Pessoa debilitada por insônia devido à tosse\n\n**(Pergunta)** Homem de 47 anos. Diagnosticado com infiltração pulmonar em agosto, tomou 40 frascos de Micina, fez repouso absoluto. Ao ouvir sobre o Caminho, abandonou a medicina e dedica-se apenas ao Johrei. Teve purificação de tosse e a excreção diária de mais de 1,8 litros de catarro cessou. Recentemente sente dor no peito, garganta e baixo ventre; tem apetite e vigor físico, mas debilita-se gradualmente devido à insônia causada pela tosse. O Johrei é focado nos linfonodos e costas. Histórico: Angina de peito no ano passado, alcoólatra (toma remédios após beber), usou muitos remédios para gonorreia. Onde ministrar Johrei?\n\n**(Meishu-Sama)** Isso são toxinas medicinais. Excreção de toxinas. Tosse excessiva indica que quem ministra o Johrei está errando o alvo. É bom investigar bem. A tosse sai de vários lugares, mas deve-se encontrar o ponto vital que a provoca naquele momento. Se errar o alvo, a tosse aumenta. O correto é ocorrer a \"purificação média\" (proporcional) na medida em que o local é curado. Portanto, se a tosse aumenta, é sinal de erro; verifique bem. Onde a tosse mais se origina é aqui (linfonodos cervicais). Geralmente é aqui. O bulbo raquidiano causa pouca tosse; causa mais coriza. O resto são os ombros. Costas também, claro. Certamente o lado esquerdo tem mais. Ministre Johrei aí. Toque e verifique onde há mais febre, pois a tosse vem dali. Descubra esse local. Essa pessoa tem uma constituição fácil de curar, então sarará. Encontrando o ponto vital, a tosse diminuirá rapidamente. Isso é o fundamental.\n\n---\n\n*Chijō Tengoku 44-gō, pág. 12*\n\n### Ri. Mulher com agonia na garganta e tórax, febre alta, sem apetite e debilitando-se\n\n**(Pergunta)** Mulher de 48 anos. Histórico de pleurisia, internações, cirurgia de otite média. Em maio de 1950 começou a tossir. Médicos disseram \"traqueia ruim, pulmão ainda não afetado\". Injetaram \"medicamento forte\". Teve febre de 40 graus. Johrei baixou a febre, mas tosse continuou. Desde a primavera de 1952, durante o Johrei, apresenta febre de 39 graus na cabeça, parótida e bulbo; garganta e tórax (traqueia) angustiados, apetite diminuiu, debilitando-se (peso caiu para aprox. 41kg). Tosse e purificação abdominal inalteradas, sente calafrios.\n\n**(Meishu-Sama)** Isso é a água acumulada na pleura que se tornou purulenta e restou em grande quantidade; a tosse visa expeli-la. Claro que curará se o catarro sair totalmente, mas não é bom que se debilite até lá. De agora em diante, adote dieta vegetariana absoluta. Assim, curará rapidamente sem se debilitar. O local do Johrei é, obviamente, onde houve a pleurisia; para descobrir, peça para respirar fundo e veja onde dói, ou pressione para achar a dor ou o calor. Tocando, perceberá facilmente.\n\n---\n\n*Gokyōshū 8-gō, pág. 30*\n\n### Nu. Pessoa com tosse intensa, muito catarro, dor na laringe, sem voz e incapaz de comer\n\n**(Pergunta)** Mulher de 30 anos. Pleurisia úmida há 5 anos, injeções de cálcio. Recaída por resfriado em 1951, diagnosticada com TB pulmonar. Repouso, PAS. Melhorou com Johrei. Repurificação em fevereiro de 1952: expectoração intensa, sem apetite, debilitada. Pouca febre, mas tosse e catarro intensos. Dor na laringe, sem voz, não consegue comer, garganta seca (bebe muita água). Suores noturnos, hemorroidas. Debilitamento extremo. Onde é o ponto vital?\n\n**(Meishu-Sama)** É no tórax. Do tórax para a lateral, até as costas; toque e onde a febre for mais forte, ainda restam toxinas. É a água da pleurisia que solidificou. Ministrando ali, cura-se facilmente. Algum professor da Igreja está ministrando?\n\n**(Interlocutor)** Um professor da filial vai às vezes, mas o marido faz o restante.\n\n**(Meishu-Sama)** O marido não consegue. Tem que ser um \"profissional\" — estranho dizer assim — mas um profissional do Johrei. Se demorarem, ela morrerá. Se um profissional fizer até certo ponto, depois um amador consegue. Não é nada demais. A água da pleurisia solidificou e não dissolve totalmente, a dissolução está ruim. Por isso a debilidade. E por falta de apetite. Peça para um profissional ministrar por cerca de uma semana.\n\n---\n\n*Gokyōshū 3-gō, pág. 87*\n\n### Ru. Opressão nas costas, dor intensa à digito-pressão no tórax, tosse e catarro ao deitar, dispneia, inapetência\n\n**(Pergunta)** [Resumo: Paciente com histórico de purificações intensas, dores, hemoptise leve, etc. Recentemente, forte pressão nas costas e tórax direito. Dispneia, falta de ar, pulso 100-120. Apetite reduzido. Dor nas pernas.]\n\n**(Meishu-Sama)** Sensação de pressão nas costas... há toxinas medicinais acumuladas na região das costelas na frente, por isso a pressão. É simples. São toxinas medicinais. Estão acumuladas e solidificadas. Por isso a dificuldade respiratória, a febre e a dor; basta remover rápido. Para remover rápido, quem ministra Johrei precisa ter bastante força espiritual. Quem está fazendo? Alguém da casa que se opõe?\n\n**(Interlocutor)** Não.\n\n**(Meishu-Sama)** Está recebendo Johrei todo dia?\n\n**(Interlocutor)** Sim.\n\n**(Meishu-Sama)** Está de repouso ou levantada?\n\n**(Interlocutor)** De cama há uma semana.\n\n**(Meishu-Sama)** Melhor ficar de cama. Refeições?\n\n**(Interlocutor)** Cerca de uma tigela.\n\n**(Meishu-Sama)** É pouco. Hemoptise?\n\n**(Interlocutor)** Não há.\n\n**(Meishu-Sama)** Está acumulado na parte superior. Basicamente é nevralgia intercostal. É o que há de pior. Você também está colocando força [ao ministrar Johrei].\n\n**(Interlocutor)** Parece que coloco força devido à preocupação.\n\n**(Meishu-Sama)** Colocar força por preocupação piora tudo. Se colocar força no Johrei, não funciona. É diferente de antigamente. A proteção de Deus mudou. Quantos minutos faz?\n\n**(Interlocutor)** Cerca de 40 minutos.\n\n**(Meishu-Sama)** E não está errando o ponto vital um pouco? Como erra o ponto vital, ocorre a purificação média. Você deve ministrar onde dói.\n\n---\n\n*Gokyōshū 8-gō, pág. 21*\n\n### Wo. Pessoa com muita tosse, aperto no peito ocasional e corpo pesado\n\n**(Pergunta)** Homem de 43 anos. TB há 3 anos, 7 meses internado, 80 frascos de Micina, injeções, remédios. Desde outubro de 1951 tosse aumentou, aperto no peito, garganta fecha ao cansar, mas nada sai. Corpo pesado. Johrei desde dezembro. Onde ministrar?\n\n**(Meishu-Sama)** Toxinas medicinais. Como está o apetite?\n\n**(Interlocutor)** Duas tigelas leves.\n\n**(Meishu-Sama)** O debilitamento não aumenta?\n\n**(Interlocutor)** Não.\n\n**(Meishu-Sama)** Se não debilitar, cura com certeza. Porém, como saíram tantos remédios, haverá uma grande purificação. O remédio ainda está fazendo efeito nesta pessoa. O remédio é repressão; quando a repressão acabar, virá a grande purificação. Febre, tosse, catarro. Se houver muita tosse e catarro agora... há risco de debilitamento. Mas essa pessoa é forte por dentro. Com paciência, cura. O aperto é no peito?\n\n**(Interlocutor)** Sim.\n\n**(Meishu-Sama)** Então há toxinas entre as costelas. Pressione tórax e costas; se houver dor, há uma induração causando o aperto. Se não houver dor, haverá febre. Geralmente é nos intercostais. Ministre onde houver febre. Assim, cura relativamente fácil. O resto é ao redor do pescoço. Haverá indurações e febre lá. Ministre Johrei.\n\n---\n\n*Gokyōshū 4-gō, pág. 4*\n\n### Wa. Pessoa com dificuldade respiratória ao mover-se, dor de garganta ao tossir, acamada\n\n**(Pergunta)** Recaída de TB, moxabustão, Micina, PAS. Debilitou-se. Johrei recuperou a energia, mas em junho teve muito catarro. Melhorou, mas sente falta de ar ao mover-se. Dor de garganta recente. Tosse causa dispneia. Come bem, mas sem sabor. Esposa ministra Johrei, mas quando o senhor ministra, ele melhora muito.\n\n**(Meishu-Sama)** Estão errando um pouco o alvo do Johrei. Por isso a cura é lenta. Não é um caso de difícil cura. Se acertar o ponto vital, melhora rápido. Falta de ar é comum. Não é nevralgia intercostal, mas toxinas solidificadas nas costelas. Pressione e encontre onde dói mais — geralmente na lateral do tronco — e ministre Johrei; a falta de ar melhora muito. E aqui (linfonodos cervicais). Geralmente a causa é aqui. Febre, falta de ar... tosse, né? Um dos lados estará quente. Tem induração. Faça ali nessa pessoa também. Ela melhorará muito.\n\n---\n\n*Gosui-shiroku 1-gō, pág. 35*\n\n### Ka. Mulher com inchaço na lateral direita do tórax, palpitações fortes e falta de ar\n\n**(Pergunta)** Mulher de 35 anos. Tomou Micina e 10 caixas de PAS um ano antes de entrar na fé. Lateral direita do tórax inchou muito, palpitações, falta de ar, emagrecendo. Come forçado, sem sabor.\n\n**(Meishu-Sama)** Toxinas medicinais. Há toxinas solidificadas na axila. Causa da falta de ar. O pulmão puxa para expelir como catarro. Mas como o que dissolveu é duro, causa agonia ao puxar.\n\n**(Pergunta)** Johrei frequente é melhor? Ou só quando estiver ruim?\n\n**(Meishu-Sama)** Quanto mais frequente, melhor.\n\n---\n\n*Gokyōshū 5-gō, pág. 47*\n\n### Yo. Pessoa sofrendo de dificuldade respiratória devido a vazamento de ar por erro no pneumotórax\n\n**(Pergunta)** Infiltração pulmonar em 1943. Recaída em 1945. Micina sem efeito. Fez pneumotórax. Médico descuidado perfurou a pleura, vazando ar e causando dispneia. Melhorou com Johrei em 1950, trabalhou (bicicleta/sacolão). Recaída da dispneia em setembro. Asma em maio deste ano. Piora recente, acamado. Tosse e catarro intensos. Vômito após comer carne/peixe/aditivos. Dieta vegetariana atual, acha tudo saboroso. Hemoptise leve, catarro com sangue diário. Expele \"nura\" de manhã e à noite. Por que a falta de ar? Pontos de Johrei?\n\n**(Meishu-Sama)** Ar vazando... ah, isso é grave. Na hora do pneumotórax... a pleura... ar... é isso. A causa é que isso ainda não sarou. A membrana cicatriza com o tempo, mas demora muito. Ele melhorou um pouco e puxou carroça de verduras; isso foi ruim. A membrana, que estava colada finamente, soltou-se devido ao trabalho braçal. A causa é ser vítima da medicina. E ainda tem muitas toxinas medicinais. Elas viram catarro, \"nura\", sangue... saindo tudo, acaba, mas não pode trabalhar por enquanto. Após a cura, deve ficar \"na maciota\" por um ano, sem fazer força. Força nas mãos é ruim. Reflete na pleura. Vá curando aos poucos, com paciência. O corpo está danificado, então levante aos poucos, acostumando-o, e fique sem fazer nada por um ano. Dieta vegetariana foi ótima. Nesses casos, carne e peixe são proibidos. Se ficar quieto, não falta o ar; então fique quieto e acostume o corpo gradualmente. Assim cura.\n\n---\n\n*Ensinamento*\n\n### Ta. Causa da respiração rápida sem pulso rápido na tuberculose\n\n**(Pergunta)** Na tuberculose, há casos de pulso não muito rápido, mas respiração rápida...\n\n**(Meishu-Sama)** A contração pulmonar está enfraquecida. Ou seja, absorve apenas a metade. Toxinas solidificaram no pulmão, afetando sua capacidade de atividade.\n\n---\n\n*Gokyōshū 4-gō, pág. 97*\n\n### Re. Jovem com infiltração em ambos os pulmões, operado de tuberculose testicular e renal\n\n**(Pergunta)** Homem de 24 anos. Dor no baixo ventre e urina turva em 1950. Uretrite? Penicilina, Diazine. Tuberculose testicular em agosto, removeu o direito. Outro médico disse TB renal direita, cirurgia urgente em dezembro. Diagnóstico impreciso. Janeiro de 1951: infiltração pulmonar bilateral. Pneumotórax esquerdo. Dor uretral violenta em março, insônia. Mais 40 Penicilinas, cauterização com Raio-X. Dor persiste. Médico desenganou em setembro. Johrei em novembro: forte diarreia no 10º dia, dor sumiu. Urina a cada 20 min. Como proceder?\n\n**(Meishu-Sama)** Impossível curar... isso é estranho. O médico é que tornou impossível. Se deixasse quieto, curaria; mas ele aplicou o \"método de preservação da doença\". É preciso informar isso, senão o ser humano é digno de pena. Método... Johrei. TB testicular... parece erro. Se operou e não mudou nada... era erro de diagnóstico. TB renal direita... erro também. \"Ainda impreciso após cirurgia\"... prova o erro. Infiltração bilateral... isso deve ser verdade. Infiltração pulmonar é algo bom, deve-se deixar quieto. Dor uretral violenta... toxinas medicinais. Remédio na urina corrói a uretra, ardendo e doendo. Dor não sai... porque o alvo está errado. É terrível, assustador. Essa pessoa não tem grande doença. O médico a criou. Criou com Raio-X e remédios. Como é jovem, curará a ponto de poder trabalhar. Haverá purificação, mas não é grave. Tosse, diarreia, urina concentrada... não precisa ser pessimista. De fato, nós consertamos o que o médico estragou, mas pagar caro para ser estragado... não há história mais tola e trágica.\n\n---\n\n*Gokyōshū 4-gō, pág. 52*\n\n### So. Pessoa que teve pleurisia e infiltração, com febre alta à tarde e dor nas indurações do ombro aos rins\n\n**(Pergunta)** Homem de 30 anos. Pleurisia úmida esquerda em 1941, infiltração esquerda dois anos depois. Cálcio, Kanpo, cobras, Cepharanthine. Recaída em 1947. Johrei recuperou. Sarna, nefrite aguda depois. Debilitamento desde março de 1951. Come pouco, náuseas, líquido amargo (saliva). Febre de 38-39 graus à tarde. Microfebre constante na parte superior. Johrei baixa a febre. Caminha 1km, mas sente falta de ar em subidas. Muito catarro, diarreia leve diária. Urina amarela abundante. Dor forte do ombro ao rim (parte dura) durante a febre.\n\n**(Meishu-Sama)** Está correndo bem. Várias... deixaram de curar o que seria curado por isso. Solidificaram com isso, a purificação ocorreu, e agora somou-se a purificação de toxinas medicinais. Com a febre, o apetite cai e consome energia, então o debilitamento é inevitável. Náuseas... remédio. Ótimo. Líquido amargo... remédio. É a água da pleurisia antiga — pleurisia úmida — que está solidificada; se tivesse feito a infiltração pulmonar, teria sarado, mas pararam a infiltração também. Johrei no local da pleurisia. Tocando, há indurações. Entre as costas e a lateral... tórax. Pressione; se doer — se tiver \"guri-guri\" (nódulos) — ministre Johrei ali.\n\nEu também faço sempre. Tive pleurisia há uns 50 anos e ainda ministro Johrei; dissolveu bastante e está muito bom. Fazendo isso cura, não precisa preocupar-se. Sai como catarro. E o tórax. Pressionando o tórax, dói. Em mim também dói. Faço em mim mesmo e está melhorando. Sinto-me melhor do que nunca. Claro, são 50 anos. Mesmo após 50 anos, as toxinas medicinais solidificadas não se dissolvem facilmente.\n\n---\n\n*Gokyōshū 4-gō, pág. 92*\n\n### Tsu. Pessoa com estertores, febre baixa e tosse frequente\n\n**(Pergunta)** Mulher de 27 anos. Infiltração pulmonar esquerda em 1947, melhorou com Johrei. Em abril de 1951 tosse (som de \"chiado\" ao inspirar) oscilante. Desde agosto tosse frequente. Johrei diário. Médico diz infiltração direita, febre vespertina 37 graus, catarro ralo. Chiado sumiu, mas tosse frequente, pior à noite.\n\n**(Meishu-Sama)** Isso não é nada. Toxinas nos intercostais, entre as costelas. Do tórax à lateral, pressionando dói, percebe-se logo. Sai dali. Infiltração pulmonar é muito bom. Não há nada melhor. As toxinas desses locais dissolvem e saem como catarro. Catarro ralo cura logo, mas estão pondo força no Johrei. Tirando a força, esses locais dissolvem rápido. E faça aqui (embaixo do queixo). Certamente há febre ali.\n\n---\n\n*Hikari 20-gō*\n\n### Ne. Local de Johrei para paciente de pleurisia\n\n**(Pergunta)** Homem de 28 anos. Estreptomicina (40 frascos) para pleurisia. Mãe messiânica foi cuidar, melhorou com meio mês de Johrei. Como ministrar?\n\n**(Meishu-Sama)** O método não muda. Geralmente cabeça, ao redor do pescoço, rins; locais de dor e locais quentes ao toque. Mas cuidado com a purificação da Estreptomicina; mesmo melhorando, não descuide. Atente-se a isso.\n\n---\n\n*Ensinamento*\n\n### Na. Gangrena Pulmonar\n\n**(Pergunta)** Diferença entre Tuberculose e Gangrena Pulmonar.\n\n**(Meishu-Sama)** Tuberculose ocorre por não expelir o catarro que deveria sair; já a gangrena pulmonar é um \"furúnculo\" que se forma no pulmão. Por isso cura fácil, mas sai pus com sangue no catarro. A causa da gangrena geralmente está nas costas (muitas toxinas), tem febre e dói ao apertar. O furúnculo geralmente se forma na parte externa do pulmão. A gangrena deve-se a toxinas medicinais.\n\n---\n\n*Gosui-shiroku 13-gō, pág. 17*\n\n### Ra. Dor no tórax é Nevralgia Intercostal\n\n**(Pergunta)** Sobre pacientes com tuberculose. Surgem dores em vários lugares...\n\n**(Meishu-Sama)** Onde dói?\n\n**(Interlocutor)** No tórax, por exemplo...\n\n**(Meishu-Sama)** Tórax é nevralgia intercostal, não tem relação com a tuberculose.\n\n**(Interlocutor)** Posso considerar como nevralgia intercostal?\n\n**(Meishu-Sama)** É nevralgia intercostal. O intercostal é superficial; a tuberculose é interna.\n\n---\n\n*Gokyōshū 8-gō, pág. 47*\n\n### Mu. Não há purificação tão grata quanto a pneumonia\n\n**(Pergunta)** Homem de 25 anos. Calafrios súbitos, febre de 40 graus, dor na nuca, tontura. Pneumonia aguda? Injeção sem efeito. Johrei baixou febre, comeu pouco. Purificação nas costas (compressa em contusão antiga), apetite caiu, debilitou-se. Suou com Johrei, dor e calafrios melhoraram. Parótida direita dura, tontura ao levantar, calafrios. Catarata incipiente antes da fé (injeções no olho). Estreptomicina e Penicilina (20 frascos) na contusão. Onde ministrar Johrei? Será salvo?\n\n**(Meishu-Sama)** 1951... tomou injeção... não tem jeito. Ser salvo... já não está salvo? Dor de cabeça, calafrios, muito suor... está sendo grandemente salvo. Não há nada tão bom. Pneumonia aguda dizem... pneumonia aguda é bom. Não há purificação tão grata quanto essa. Se a cabeça doer e a febre durar, é purificação, alegre-se e aguarde. Compreender essa Verdade é a graça desta fé. Se não entender, não adianta. Não aprendeu no curso de aprimoramento? Leia bem os livros. Não há coisa melhor. O corpo é totalmente limpo e torna-se saudável. Já está salvo, espere com alegria. Johrei nos locais doloridos. O professor precisa ensinar bem essas coisas.\n\n---\n\n*Gokyōshū 10-gō, pág. 15*\n\n### U. Sobre o Pneumotórax\n\nDizem que a caverna murchou ou diminuiu com o pneumotórax, mas isso não é nada; é como deixar um braço sem uso, ele atrofia — algo com carne firme vai murchando; é a mesma lógica.\n\n*Gokyōshū 10-gō, pág. 22*\n\nColoca-se ar entre as membranas que envolvem o pulmão, pressionando-o. Assim, o pulmão, que fazia assim (expandia e contraía livremente), passa a fazer pouco. Ou seja, repouso absoluto do pulmão. Por isso vai atrofiando. Consequentemente, a caverna também atrofia. Se deixarem funcionar normalmente, o pulmão cresce e a caverna também. É uma conversa tola.\n\n*Gokyōshū 10-gō, pág. 15*\n\nColocam ar no pneumotórax e paralisam a atividade pulmonar. Os alvéolos não trabalham e atrofiam. A caverna atrofia. Acharam que isso cura, foi esse o erro.\n\n*Gokyōshū 10-gō, pág. 15*\n\nAcham que isso é grande coisa; realmente digno de pena, não há o que dizer.\n\n---\n\n*Gokyōshū 4-gō, pág. 41*\n\n### Wi. Sobre a mudança de ares (Sanatórios)\n\nFalam muito em mudança de ares, mas isso é cômico. Mudança de ares, lugares com ar puro... vão para vários lugares, e lá parece não haver doença, mas nesses lugares também há doenças.\n\n---\n\n*Ensinamento*\n\n### No. Para curar a tuberculose, melhorar a ação do amor\n\n**(Pergunta)** Por que somente os pacientes de tuberculose mantêm a consciência clara até a hora da morte?\n\n**(Meishu-Sama)** Porque a tuberculose não é uma doença da cabeça, e o paciente carece de amor, tendo a razão (intelecto) predominante. Portanto, para curar, deve-se melhorar a ação do amor."
    },
    {
        "id": "johreivol05_14",
        "title_pt": "1. A causa da asma",
        "content_pt": "*Gokyōshū 22-gō, pág. 22*\n\nAs toxinas no diafragma são severas. Frequentemente, há toxinas solidificadas na extremidade dos ossos. Isso também se torna a causa da asma. Portanto, a asma — o que os médicos chamam de asma brônquica — apresenta muita tosse. Já a asma cardíaca causa falta de ar repentina e intensa. Como eu disse, na maioria das vezes, é nos intercostais."
    },
    {
        "id": "johreivol05_15",
        "title_pt": "2. Pessoa com asma cardíaca, sentindo o coração explodir de agonia ao mover-se",
        "content_pt": "*Ensinamento*\n\n**(Pergunta)** Homem de 64 anos. A purificação de asma cardíaca começou há cerca de um ano, mas até agora, ao se mover, sente uma agonia como se o coração fosse explodir. O que devemos fazer?\n\n**(Meishu-Sama)** Principalmente em ambos os lados do plexo solar (boca do estômago). Aí é a origem da purificação do coração. O resto é nas costas, exatamente atrás do coração. Ministrando bastante Johrei aí, curará."
    },
    {
        "id": "johreivol05_16",
        "title_pt": "3. Criança que tem acessos frequentes de dispneia e tosse forte como asma ao receber Johrei",
        "content_pt": "*Gokyōshū 7-gō, pág. 77*\n\n**(Pergunta)** Menino de 13 anos. No final de dezembro de 1951, acordou às 22h, agitou as mãos, revirou os olhos dizendo \"estou com medo\" e abraçou a mãe em agonia. Levado ao hospital, tomou calmante e melhorou. A tosse piorou após o Ano Novo. Diagnóstico de gripe e, após Raio-X, pleurisia mediastinal (mancha branca vertical no centro do tórax). Em 19 de janeiro, médico pediatra internou-o. Disseram que não podiam tirar água por ser perto do coração. Diuréticos, Efedrina, cardiotônicos, Micina. Recebeu Johrei, mas não largou remédios. Em 19 de fevereiro, 3º Raio-X; tentaram tirar água com agulhas no tórax, nada saiu. Diagnóstico: Sarcoma. Internado no Instituto do Câncer da Univ. de Osaka. Sem apetite, muito debilitado, dor intensa. Rádio/Raio-X impossíveis. Desenganado. Voltou para casa, recebeu Johrei, teve apetite e melhorou muito. Atualmente, com Johrei do Presidente da Igreja, tem purificação forte: tosse como asma severa, catarro difícil de sair, dispneia frequente. Urina aumentou, fezes moles 5 vezes. Apetite caiu um pouco; se come, purificação aperta, então evita. Sentado desde a internação, não deita. Onde ministrar Johrei?\n\n**(Meishu-Sama)** Sarcoma... estão errando um pouco o alvo. Há um acúmulo de toxinas perto do coração. Não é grave; se acertarem o alvo, cura rápido, mas está desviado. Acertando, a tosse diminui. Pressione diretamente, toque assim; o local mais quente — onde tem febre — ministre ali. Não é grave. Acertando, melhora rápido. A medicina não entende essas coisas, diz qualquer coisa, fura, e diz que é sarcoma. Sarcoma não dá num lugar desses. Sarcoma não dá nas costelas... onde tem osso.\n\n**(Interlocutor)** E o sofrimento inicial, qual a razão?\n\n**(Meishu-Sama)** Sofrimento... com médico ou depois do Johrei?\n\n**(Interlocutor)** Antes do Johrei...\n\n**(Meishu-Sama)** Ah, é porque o médico faz sofrer. Se cair na mão de médico, sofre mesmo."
    },
    {
        "id": "johreivol05_17",
        "title_pt": "4. Pessoa cuja asma recidivou após purificação de sarna",
        "content_pt": "*Chijō Tengoku 13-gō, pág. 18*\n\n**(Pergunta)** Tive asma após cirurgia de cisto ovariano há dez anos, sofrendo umas três vezes por ano. Há cinco anos tive purificação de sarna (Kaisen); durante dois anos e meio a asma não apareceu, mas quando a sarna acabou, a asma recomeçou. Atualmente sofro a cada sete dias. De dia é tranquilo, mas sofro ao amanhecer. Onde ministrar Johrei?\n\n**(Meishu-Sama)** A causa real da asma são as toxinas que se tornam catarro; quando tentam ser expelidas pela tosse, se a pleura for espessa, exige-se uma forte força de sucção. Se as toxinas também forem duras, o pulmão tenta aspirar violentamente. O sofrimento resultante disso é a asma. Essas toxinas são as mesmas da sarna, por isso, ao cessar a sarna, as toxinas tentam sair via asma.\n\nA causa da asma é, primeiro, a induração de toxinas na parte inferior do diafragma. Segundo, na coluna vertebral, região renal bilateral, peritônio, ombros, ao redor do pescoço, cérebro, etc. No caso do Johrei, ministre nos locais quentes ao toque; as toxinas causadoras tornar-se-ão catarro e serão expelidas, diminuindo gradativamente até a cura."
    },
    {
        "id": "johreivol05_18",
        "title_pt": "5. Pessoa com asma cardíaca e debilitamento intenso",
        "content_pt": "*Gokyōshū 4-gō, pág. 65*\n\n**(Pergunta)** Homem de 40 anos. Asma cardíaca, ingressou na fé há 5 anos (doença há 15 anos, muito uso de Efedrina). Vinha melhorando, mas desde o final de setembro teve febre alta na cabeça e coluna; sem dor, mas sempre em torpor. Desde final de outubro, suor abundante na cabeça, nuca e mãos várias vezes ao dia, como pielite. Johrei nos rins parou suor e febre, mas cabeça não clareia. Pulso 110 constante. Examinando o corpo, só há pouca febre na omoplata esquerda. Come duas vezes, pouco. Debilitamento severo, recuperação difícil. Parentes recomendam médico, mas ele rejeita. Será salvo pelo Johrei? Como proceder?\n\n**(Meishu-Sama)** Está correndo normalmente. Está debilitado por comer pouco. Febre e suor... isso é excelente. \"Muito uso de Efedrina\"... são essas toxinas medicinais. Enquanto a Efedrina não sair, essas coisas ocorrem frequentemente. Devem fazer cientes disso. \"Febre na omoplata\"... ministre Johrei lá. Para curar asma longa, leva-se fatalmente dois ou três anos. Asma de 15 anos não sara em dois meses ou meio ano. Tenha paciência, faça-o comer o máximo possível para não debilitar, e curará. A falta de apetite é pela febre; como a febre sai da omoplata, ministre bastante Johrei ali."
    },
    {
        "id": "johreivol05_19",
        "title_pt": "6. Sobre asma do tipo inverno e verão, e os pontos vitais do Johrei",
        "content_pt": "*Ensinamento*\n\n**(Pergunta)** Dizem que existe asma tipo inverno e tipo verão. Qual a relação?\n\n**(Meishu-Sama)** Depende da natureza da asma. A cura difere conforme a quantidade de toxinas medicinais.\n\n**(Pergunta)** Sobre a asma.\n\n**(Meishu-Sama)** Ministrando Johrei na asma, o sofrimento alivia, então percebe-se. Aí é o ponto vital."
    },
    {
        "id": "johreivol05_20",
        "title_pt": "7. A asma sazonal ainda é um caso leve",
        "content_pt": "*Chijō Tengoku 12-gō, pág. 15*\n\n**(Pergunta)** Meu irmão tem asma; todo ano, do outono ao inverno, quase não consegue levantar devido à tosse e catarro.\n\n**(Meishu-Sama)** Originalmente, a característica da asma é ocorrer sazonalmente. Há as que atacam só no inverno, só no verão, ou uma vez por ano em setembro. Esses tipos regulares são os mais leves; as que ocorrem irregularmente o ano todo são graves."
    },
    {
        "id": "johreivol05_21",
        "title_pt": "1. Sobre a causa da Angina de Peito e locais de Johrei",
        "content_pt": "*Gokyōshū 3-gō, pág. 3*\n\n**(Pergunta)** No caso de dores por Angina de Peito, onde é o ponto vital do Johrei?\n\n**(Meishu-Sama)** Angina de peito (Kyōshinshō) é uma pressão no coração. As toxinas se solidificam; portanto, é no coração. É bom fazer pela frente e pelas costas. A induração dissolve e o coração fica aliviado."
    },
    {
        "id": "johreivol05_22",
        "title_pt": "2. Sobre Valvulopatia Cardíaca e Angina de Peito",
        "content_pt": "*Ensinamento*\n\n**(Pergunta)** A medicina considera a valvulopatia cardíaca absolutamente incurável. Por favor, ensine a causa e o local do Johrei.\n\n**(Meishu-Sama)** Isso é simples. Há toxinas ao redor do coração tentando se solidificar. A pessoa sofre no momento dessa solidificação. Outro caso é quando as toxinas ao redor do coração purificam e geram febre; o sofrimento vem do calor dessa febre. Ocasionalmente, pode ser devido à purificação do abdômen. Geralmente há indurações acima ou abaixo do umbigo, e a febre dessa purificação afeta o coração. É a frente e o verso do coração e o abdômen; mas como a causa do abdômen são os rins, trate bem os rins também. Quanto à doença chamada angina de peito, se tratar os ombros, cura-se infalivelmente. Vem da rigidez nos ombros."
    },
    {
        "id": "johreivol05_23",
        "title_pt": "3. Mulher com Valvulopatia Cardíaca, arritmia e inchaço abdominal severo",
        "content_pt": "*Gokyōshū 1-gō, pág. 56*\n\n**(Pergunta)** Crente desde março de 1949. Sofria de valvulopatia cardíaca e melhorou com a proteção. Em novembro passado, pegou chuva e resfriou-se. Corpo pesado, parou de trabalhar na lavoura, mal cozinhava. Menstruação cessou. Piorou e foi para casa dos pais (não crentes) em fevereiro. Sem Johrei suficiente. Inchou em abril. Johrei diário trouxe melhora e muita urina. Depois urina diminuiu, inchou de novo (barriga de 7-8 meses). Johrei dias alternados sem mudança. Inchaço subiu até o centro do tórax. Pouco apetite (uma xícara de mingau), às vezes nada. Falta de ar. Arritmia (falhas no pulso). Melhora e piora em ondas. \n\nVomita água marrom claro, mas não comida; vomitar alivia e dá apetite. Dispneia súbita às vezes; pressionando abdômen, surge caroço tamanho de ovo 3 a 6 cm acima do umbigo. Auto-Johrei alivia e caroço some. Recentemente isso diminuiu. Família forçou médico: 3 injeções para urinar. Poucos remédios antes da fé, apenas chás medicinais há 20 anos para \"pleura ruim\" (duração desconhecida). Onde ministrar Johrei?\n\n**(Meishu-Sama)** Valvulopatia cardíaca é coisa simples. Toxinas medicinais solidificam ao redor do coração e o pressionam. Um pouco de Johrei cura logo. Angina de peito é um aperto forte; toxinas ao redor do coração comprimem. Valvulopatia é uma parte. Frente, trás ou lado. Solidifica e pressiona.\n\nRemédios da Fitoterapia Oriental (Kanpo)... isso é ruim. Essa é a causa. É por causa disso. O Kanpo solidifica ao redor do coração, pressiona, acumula pus, que vai para a barriga ou sobe.\n\nInchaço abdominal... uremia e toxinas medicinais. Vai aumentando. Mingau, pressão... a pressão vem debaixo do coração; se o lado esquerdo do coração e as costas estiverem inchados, ministre Johrei ali. Falta força espiritual no Johrei. Estão pondo força física. Tem que tirar totalmente a força. Deve haver algo acumulado na pleura também. Mas dissolve logo. O Kanpo é assustador. Como remédio ingerido, o Kanpo é mais assustador que o remédio ocidental. O volume é grande. Tirando a força como disse agora, e dissolvendo a induração do coração esquerdo até o estômago, não é algo tão difícil."
    },
    {
        "id": "johreivol05_24",
        "title_pt": "4. Mulher que sente forte opressão no tórax e falta de ar ao deitar-se",
        "content_pt": "*Gokyōshū 5-gō, pág. 80*\n\n**(Pergunta)** Mulher de 34 anos. Valvulopatia cardíaca há 6 anos. Injeções, remédios, fez de tudo, só piorou. Johrei desde agosto: apetite melhorou, sentiu-se muito bem, teve corrimento vaginal. Depois teve purificação de tosse, respiração ofegante; ao deitar, forte opressão no tórax e falta de ar. Onde ministrar Johrei?\n\n**(Meishu-Sama)** O que acham bom é o que é ruim. Estão errando o alvo. Há toxinas ao redor do coração. Do tórax para a lateral... costas; pressionando, haverá dor. Sai dali. É nevralgia intercostal. Portanto, fazendo no ponto vital, cura fácil. Estão errando o ponto vital. Como é tosse, pensam que é garganta e fazem na garganta, não? Pressione você mesmo. Entenderá bem. Tirando dali, melhora rapidamente."
    },
    {
        "id": "johreivol05_25",
        "title_pt": "5. Sobre parada cardíaca durante a natação",
        "content_pt": "*Ensinamento*\n\n**(Pergunta)** A morte por parada cardíaca (Shinzō mahi) durante a natação deve-se a qual ação das toxinas?\n\n**(Meishu-Sama)** Provavelmente deve-se ao exercício excessivo. Há limites para o exercício. E outra causa é que o frio solidifica as toxinas. Devido ao frio, as toxinas ao redor do coração se solidificam e comprimem o coração. É essa a razão."
    },
    {
        "id": "johreivol05_26",
        "title_pt": "6. Local de Johrei na parada cardíaca",
        "content_pt": "*Ensinamento*\n\n**(Pergunta)** Logo após uma parada cardíaca, onde devemos focar o Johrei?\n\n**(Meishu-Sama)** Obviamente, no coração. Quando a água está fria, a pessoa esfria totalmente e pode não ter jeito. Ou seja, ela \"esfria\" (morre). (Risos)"
    }
]