[
    {
        "id": "johreivol10_01",
        "title_pt": "Johrei nos Olhos e a Região Occipital",
        "content_pt": "_Fonte: Mioshie-shū 21, pág. 6_\n\nAdemais, abordarei este ponto: a causa dos problemas oculares reside na região occipital, situada no centro, entre as partes esquerda e direita do bulbo raquidiano (medula oblonga). Portanto, para aqueles que sofrem de males nos olhos, basta concentrar o Johrei nessa área. Isto é realmente evidente. O ponto vital dos olhos situa-se invariavelmente um pouco abaixo da região occipital, onde se encontra uma induração (nódulo). As pessoas com problemas de visão, inclusive os míopes, possuem essa rigidez. No caso de problemas no olho direito, a induração estará no lado esquerdo. Como os nervos simpáticos se cruzam no centro da cabeça, o reflexo é invertido.\n\n_Fonte: Mioshie-shū 24, pág. 49_\n\nNas doenças oculares como miopia e tracoma, existe invariavelmente uma induração na região occipital; ao dissolvê-la, até mesmo um cego voltará a enxergar. A rigidez nesta área provém, afinal, dos ombros. A toxina endurece aqui, ascendendo dos ombros dessa maneira. Há muitas pessoas com tal rigidez que perderam a visão. Nesses casos, existe um ponto central logo atrás dos olhos; ao dissolver a induração nesse centro de cruzamento nervoso, a visão é infalivelmente recuperada. Todavia, a dissolução completa requer um tempo considerável. Ao ministrar o Johrei, deve-se relaxar a força o máximo possível e mirar no centro; assim, a rigidez se dissolverá gradativamente e a visão retornará. Portanto, curar a cegueira não é algo particularmente difícil.\n\n_Fonte: Mioshie-shū 32, pág. 22_\n\nReferente ao caso da menina de onze anos, Keiko Yamada, que perdeu a visão no Incidente de Nijubashi, a imprensa publicou fotos e noticiou o fato como um grande triunfo da medicina, mas aquilo não é nada demais. O mundo atual é deveras tolo: a medicina exalta minúcias insignificantes — perdoem a expressão, comparáveis a flatulências — como se fossem grandes feitos, enquanto ignora completamente os milagres magníficos que realizamos aqui. \n\nNaquele caso, devido à pancada na cabeça, ocorreu uma hemorragia interna, e o sangue coagulou no fundo dos olhos. Se deixado sem intervenção, em um ou dois anos, esse sangue se transformaria em pus e seria expelido naturalmente como remela (secreção ocular), resultando na cura. Com o Johrei, não haveria qualquer dificuldade. Como a medicina é incapaz de realizar isso, perfuraram o cérebro para extrair o coágulo de sangue; não há razão para tanto alarde, é algo simples. O médico responsável, Dr. Kentaro Shimizu, figura como autoridade no assunto, mas o pioneiro dessa técnica foi o professor português Moniz. Ele foi o primeiro a perfurar o cérebro para tal cirurgia, e o Japão apenas imitou o procedimento. Em suma, a civilização atual — e a ciência em geral — é algo extremamente infantil.\n\n_Fonte: Mioshie-shū 32, pág. 30_\n\nDevido à pancada na cabeça, houve hemorragia interna, e esse sangue solidificou-se ao lado do nervo óptico. Se abandonado ao curso natural, transformar-se-ia em pus e, no prazo de um ou, no máximo, dois anos, seria expelido como remela, curando-se completamente. Não há nada de errado com o globo ocular em si. É apenas isso. Perfuraram o cérebro e o crânio para remover o coágulo, mas não havia a menor necessidade de tanto trabalho. Com o Johrei, dissolveríamos a hemorragia pelo lado externo, o que seria muito mais rápido, curando em uma semana ou dez dias. Mesmo se deixado sem tratamento, por ser criança, o processo é rápido; bastaria esperar um ano.\n\n_Fonte: Mioshie-shū 32, pág. 39_\n\nComo houve cirurgia, utilizaram muitos antissépticos, e o sofrimento decorrente disso surgirá em breve. O antisséptico infiltrou-se na cabeça, tornando-se uma toxina, o que fatalmente causará dores de cabeça daqui por diante."
    },
    {
        "id": "johreivol10_02",
        "title_pt": "O Perigo das Injeções Oculares",
        "content_pt": "_Fonte: Mioshie-shū 6, pág. 64_\n\nA chamada \"injeção no globo ocular\" é prejudicial. É nocivo introduzir substâncias diretamente no globo ocular. Tais injeções acabarão sendo expelidas gradualmente na forma de remela. No entanto, isso levará alguns anos para ocorrer."
    },
    {
        "id": "johreivol10_03",
        "title_pt": "Etiologia da \"Estrela\" no Olho (Hoshi)",
        "content_pt": "_Fonte: Go-oshi (Ensinamento)_\n\n**(Pergunta)**\nMinha filha mais velha (36 anos) teve problemas de ouvido aos dez anos; aos 21, contraiu otite média e sofreu uma incisão cirúrgica, após o que sua audição diminuiu gradativamente. Casou-se aos 23 anos e, logo depois, teve um parto de natimorto do sexo masculino. Por volta dos 30 anos, surgiu uma \"estrela\" (mancha/leucoma) em seu olho esquerdo. Consultou diversos médicos, mas não obteve melhora alguma. Por fim, o olho direito também perdeu a visão, e ela vive dias de angústia. Desde setembro, sua visão tem decaído ainda mais. Peço orientações.\n\n**(Resposta)**\nA \"estrela\" no olho esquerdo — a estrela de purificação — nada mais é do que um \"furúnculo\" (odeki) formado no olho. Como o tratamento médico impediu sua manifestação, a toxina tentou sair pelo outro olho, resultando na cegueira de ambos. O fato de ter perdido a visão é uma purificação dos medicamentos, indicando que a toxina original (da época da doença) foi eliminada.\n\n_Fonte: Go-oshi (Ensinamento)_\n\n**(Pergunta)**\nUma senhora não membro recebeu a purificação nos olhos (\"olho com estrela\"). Havia de vinte a trinta manchas vermelhas em suas costas. Com uma sessão de Johrei, as manchas desapareceram, mas a íris (parte negra do olho) ficou mais da metade branca e ela foi perdendo a visão. Peço orientações.\n\n**(Resposta)**\nNa maioria das vezes, não é espiritual. O embranquecimento do olho deve-se ao medicamento que se espalhou gradativamente; ao atingir certa extensão, será expelido posteriormente como remela e secreções. As doenças oculares ocorrem quando pecados e impurezas se acumulam — por atos como \"vendar os olhos\" dos outros (enganar) — gerando a purificação."
    },
    {
        "id": "johreivol10_04",
        "title_pt": "Causas do Estrabismo (Yabunirami)",
        "content_pt": "_Fonte: Go-oshi (Ensinamento)_\n\n**(Pergunta)**\nO estrabismo é espiritual? E se ocorrer na infância, há cura completa?\n\n**(Resposta)**\nIsso tem cura. Existem causas tanto espirituais quanto físicas. No caso espiritual, a pessoa sente ofuscamento e não consegue olhar diretamente. Esse ofuscamento é um resquício do sofrimento vivido no inferno, ainda presente nos olhos. Em vida passada, a pessoa enganou outros (\"ofuscou os olhos alheios\"), ludibriou ou foi cega. Renasceu neste mundo antes de ser totalmente purificada. Quanto à causa física, os músculos oculares estão repuxados. Uma induração de toxinas está pressionando esses músculos. Portanto, através do Johrei, ambos os casos são curáveis."
    },
    {
        "id": "johreivol10_05",
        "title_pt": "Causa do Astigmatismo",
        "content_pt": "_Fonte: Go-oshi (Ensinamento)_\n\n**(Pergunta)**\nHomem de 41 anos. A partir dos 25 anos, desenvolveu astigmatismo leve, cujo grau tem aumentado progressivamente. Peço a explicação da causa e os locais para o Johrei.\n\n**(Resposta)**\nO astigmatismo está aqui. Existe uma induração na região do bulbo raquidiano (medula oblonga) que pressiona os olhos. Dependendo da pessoa, a toxina pode oscilar, o que obstrui a circulação sanguínea, tornando irregular a quantidade de sangue que vai para os olhos. Ao dissolver a induração no bulbo raquidiano, isso é curado facilmente."
    },
    {
        "id": "johreivol10_06",
        "title_pt": "Perda de Visão em Idosos",
        "content_pt": "_Fonte: Go-oshi (Ensinamento)_\n\n**(Pergunta)**\nHomem de 67 anos. A visão começou a enfraquecer há alguns anos e agora ele não enxerga absolutamente nada. Ao acordar pela manhã, consegue ver até as linhas da palma da mão, mas logo a visão fica turva e ele perde a capacidade de ver. Existe cura?\n\n**(Resposta)**\nOs olhos dessa pessoa são limpos (bonitos), não são? Isso ocorre porque as toxinas se acumularam gradualmente no fundo dos olhos. É algo simples de curar. Como ele deve ter usado colírios, levará um pouco de tempo, mas cura-se, sem dúvida. Deve-se ministrar bastante Johrei na cabeça. Especialmente nestes locais (Meishu-Sama indica o \"Tentei\" [topo da testa], acima das sobrancelhas, o alto da cabeça e a região occipital). Está saindo remela? Se estiver saindo, curará. Ao ministrar o Johrei, deve-se ter a intenção de fazer a Luz penetrar profundamente."
    },
    {
        "id": "johreivol10_07",
        "title_pt": "A Causa da Vertigem (Memai)",
        "content_pt": "_Fonte: Go-oshi (Ensinamento)_\n\n**(Pergunta)**\nSinto tonturas durante o trabalho, mas melhoro ao me deitar por um tempo. Por que isso acontece?\n\n**(Resposta)**\nIsso se deve à presença de toxinas ao redor do pescoço. Especialmente o lado direito do bulbo raquidiano está muito afetado; ao ministrar bastante Johrei ali, você sarará. Além disso, pessoas com toxinas na testa também podem ter isso como causa de vertigens. Pode-se verificar colocando a mão na testa; haverá febre local. Quando essa região esfriar, estará curado."
    },
    {
        "id": "johreivol10_08",
        "title_pt": "Danos Causados por Colírios",
        "content_pt": "_Fonte: Mioshie-shū 2, pág. 22_\n\n**(Pergunta)**\nIngressei na fé em dezembro de 1945. Antes, sofria do estômago e tomava pó gástrico e outros remédios. Há oito anos, tive problemas no útero; fui ao médico por dez dias e tomei injeções. Há doze ou treze anos, usei muito colírio. Após o ingresso, tive purificação de espasmo gástrico quatro ou cinco vezes ao ano e hemorragia de hemorroidas por cerca de um ano. Desde fevereiro deste ano, tenho purificação nos olhos: surgiram terçóis sucessivos nas pálpebras superiores, a pálpebra inferior inchou e o globo ocular está vermelho. Um dos olhos quase não abre. Recebo Johrei diariamente, mas a purificação nos olhos continua e, recentemente, emagreci. Peço orientação sobre os locais para o Johrei.\n\n**(Resposta)**\nO problema no estômago é culpa do médico. O útero doente e as injeções — isso também está cobrando seu preço. Colírios — o problema nos olhos deve-se a isso. O espasmo gástrico ocorre porque o pó gástrico (remédio) permaneceu. Ou seja, chama-se doença ocular. De modo geral, os olhos demoram a curar. O emagrecimento deve-se à febre leve. Os remédios estomacais estão solidificados nas costas. Basta ministrar Johrei nas costas. Se emagreceu, o apetite também diminuiu, certo? Johrei nas costas e... como ao pingar colírio o ser humano se deita de barriga para cima, o remédio se solidifica aqui atrás (na região occipital). Portanto, ministre Johrei atrás dos olhos. Isso curará os olhos perfeitamente. Não sai remela? Se sair remela, é bom sinal."
    },
    {
        "id": "johreivol10_09",
        "title_pt": "Purificação de Toxinas e Dores Oculares",
        "content_pt": "_Fonte: Chijō Tengoku 17, pág. 11_\n\n**(Pergunta)**\nMulher membro, completa 21 anos este ano. Tem problemas nos olhos desde a infância; diagnosticada com \"visão pobre\" (Hinmoku), fez vários tratamentos por 18 anos, mas não curou. Normalmente é míope, com a íris nublada, e às vezes vê os objetos duplicados. Ocasionalmente, surgem manchas como \"estrelas\" ou a visão fica tão turva que ela não enxerga. Nessas ocasiões, sai grande quantidade de remela e ela sente dores insuportáveis. Recebe Johrei há um ano e meio, mas o estado continua o mesmo.\n\n**(Resposta)**\nNesses olhos, as toxinas do cérebro, pescoço e ombros estão se concentrando neles devido à ação de purificação. Se ministrar Johrei primeiramente no cérebro, curará infalivelmente. A remela e a dor são a ação de cura. Contudo, como foram introduzidos muitos medicamentos, levará bastante tempo. Remela, lágrimas, dor, etc., são todos processos de eliminação das toxinas medicamentosas."
    },
    {
        "id": "johreivol10_10",
        "title_pt": "Cegueira Causada por \"Antídotos\"",
        "content_pt": "_Fonte: Mioshie-shū 8, pág. 9_\n\n**(Pergunta)**\nJovem de 21 anos, ingressou na fé em outubro de 1951. Aos dois meses de idade, teve um furúnculo na cabeça e tomou um antídoto (dokukudashi/depurativo). Teve diarreia contínua por cerca de um ano e, assim que parou, seus olhos ficaram ruins. Ao consultar o Grande Mestre (Kobo Daishi - consulta esotérica), foi dito que era devido a toxinas congênitas e fraqueza, diagnosticado como Sokohi Purulento (Catarata/Amaurose purulenta). Aos 5, 6 e 7 anos, operou ambos os olhos. Atualmente, vê objetos grandes à distância, mas não vê os pequenos de perto. Onde devo ministrar o Johrei?\n\n**(Resposta)**\nO *Sokohi* (Obstrução interna) é, na verdade, tudo pus. É o antídoto. Essa toxina... a diarreia era a toxina desse antídoto. Era algo muito forte. Como diz que \"ao parar a diarreia, simultaneamente os olhos pioraram\", a toxina foi para os olhos. Naquela época, ele deve ter lido livros ou forçado a vista. É uma doença fabricada. Não foi uma grande cirurgia. Isso sem dúvida melhorará. Não há como não curar. Se fizer com paciência, curará. Como não fez uma grande cirurgia, o mais importante no Johrei é o centro da região occipital. A origem dos olhos está aqui. Isso vale para qualquer problema ocular. Seja miopia ou astigmatismo. É no local central, descendo pela região occipital. Aqui, uma área de cerca de um *sun* (aprox. 3 cm), é o ponto vital supremo dos olhos. Depois, aplica-se pelos lados externos dos olhos e aqui (occipital)... sendo esse o ponto vital. Ademais, ao redor do pescoço e ombros — onde certamente haverá indurações — deve-se ministrar o Johrei. Com isso, ele ficará curado."
    },
    {
        "id": "johreivol10_11",
        "title_pt": "Cegueira Iatrogênica Pós-Trauma",
        "content_pt": "_Fonte: Mioshie-shū 6, pág. 62_\n\n**(Pergunta)**\nHomem de 43 anos. Aos seis anos, sofreu uma contusão no olho direito, ficando com a visão turva por cerca de um ano. Na noite de 25 de novembro de 1951, durante o descasque de arroz, a visão subitamente se turvou. O uso de colírios não surtiu efeito. Um oftalmologista local diagnosticou como problema no nervo óptico. Após alguns dias sem melhora, foi ao Hospital Municipal de Okazaki, onde diagnosticaram \"Sokohi Preto\" (Amaurose) no olho esquerdo e \"Sokohi Branco\" (Catarata) no direito. Frequentou o hospital por dez dias, recebendo injeções oculares diárias em ambos os olhos, sem alteração.\n\nPosteriormente, no Hospital da Universidade de Nagoya, foi diagnosticado com retinite e aconselhado a internar-se. Internou-se no Hospital Municipal de Okazaki, recebendo injeções oculares diárias e aplicação de pomada nos braços, peito e coxas. Foi-lhe sugerida uma cirurgia para inserir cérebro de boi na coxa, mas, pouco antes da operação, conheceu o Caminho e teve alta imediata. Nessa época, após 34 injeções em ambos os olhos, estava em estado de cegueira. Em dezembro, ingressou na fé com a esposa. Com o Johrei, teve suores noturnos e sentiu-se mais leve, mas os olhos não apresentaram muita mudança, apenas uma leve hiperemia. Se alguém se aproxima a cerca de 1,80m, ele vê um vulto escuro e, pela voz, reconhece ser uma pessoa. Como devo proceder e quais os locais para o Johrei?\n\n**(Resposta)**\nEles falam em distúrbio ou paralisia do nervo óptico, mas isso não é nome de doença. Dizer que retinite é um tipo de *Sokohi* (Obstrução Interna) é um erro crasso. A retinite ocorre na face externa do globo ocular, enquanto o *Sokohi* ocorre na face interna (fundo do olho). O diagnóstico médico é assim. Seria melhor se dissessem que não sabem, mas acham que seu valor diminuirá se admitirem a ignorância. Isso é problemático. Em suma, falta honestidade. É extremamente preocupante que aqueles a quem confiamos a vida não sejam honestos.\n\nQuanto a esfregar pomada na coxa — trata-se de pomada de mercúrio. Suspeita-se de sífilis. Este caso também não é particularmente difícil. Inicialmente, houve uma contusão. Ocorreu uma hemorragia interna que se solidificou. Por isso, não afetou a visão naquele momento. Posteriormente, ocorreu uma purificação, o sangue interno dissolveu-se e acumulou-se no fundo do olho. Por isso, ele parou de enxergar. Num caso desses, se deixado em paz, já estaria curado. Ele foi ao médico e esforçou-se para piorar a situação. Foi prejudicado.\n\nPortanto, não deixa de ser um *Sokohi* — pois está acumulado no fundo — mas difere do *Sokohi* comum. É sangue interno dissolvido. Se deixado ao natural, sairia gradualmente como remela e sararia. Mas, infelizmente, o médico agravou o quadro. Injeções oculares são nocivas. O bom senso já indica isso: introduzir algo diretamente no globo ocular é ruim. Não há uma única pessoa que tenha se curado com injeções no globo ocular. Realmente, a medicina é uma coisa complicada.\n\nSobre o óleo — esfregar mercúrio não é grande coisa, mas, certamente, não é bom. Se fizer o Johrei com paciência, curará. Contudo, as injeções oculares sairão gradualmente como remela. Só que isso levará alguns anos para sair. Casos assim melhoram pouco a pouco. O fato de ver vultos escuros indica que já houve algum efeito. Procedendo com paciência, como expliquei, a visão retornará aos poucos e a esperança surgirá. Bem, apesar de tudo, foi um bom desfecho."
    },
    {
        "id": "johreivol10_12",
        "title_pt": "Diagnóstico de Catarata e o Erro dos Colírios",
        "content_pt": "_Fonte: Go-oshi (Ensinamento)_\n\n**(Pergunta)**\nMulher de 69 anos. A visão começou a turvar por volta de 1946. O médico diagnosticou *Sokohi* (Obstrução Interna/Catarata). Recebe Johrei há algum tempo, mas ainda não houve alteração. O que fazer?\n\n**(Resposta)**\nOs colírios solidificam as toxinas. Uma única gota já endurece. Pessoas de fora da nossa fé costumam usar colírios antes de tudo. O que solidificou no olho é difícil de dissolver. A medicina chega a arrancar o globo ocular, descascar o fundo e recolocá-lo, chamando isso de \"progresso espantoso da ciência\".\n\nNo Johrei, é vital mirar os olhos por trás, e não pela frente. Se começar a sair remela ou lágrimas, é sinal de vitória. Além disso, a parte superior dos olhos é crucial. As toxinas vêm de trás, da região do bulbo raquidiano, passam para a frente, emergem acima das sobrancelhas e descem para os olhos. A área supraorbital é fundamental. Se tocar acima dos olhos e estiver quente, é um excelente sinal."
    },
    {
        "id": "johreivol10_13",
        "title_pt": "Catarata (Shiro-sokohi) em Idoso",
        "content_pt": "_Fonte: Go-oshi (Ensinamento)_\n\n**(Pergunta)**\nMeu pai, 75 anos, teve leve hemorragia cerebral em janeiro de 1948. Em fevereiro deste ano, graças à purificação de uma doença cardíaca crônica, recuperou a vitalidade, pelo que somos gratos. Porém, desde o final de maio, começou a queixar-se de visão turva, que piorou gradualmente, e hoje não distingue mais o rosto das pessoas. A pupila dilatou e parece branca. Ministramos Johrei de manhã e à noite; não há dor. A única mudança foi o surgimento de uma névoa há cerca de cinco dias. Ele diz nunca ter sofrido dos olhos antes. Como ministrar o Johrei? Haveria relação espiritual?\n\n**(Resposta)**\nBem, não é impossível que haja algo espiritual, mas... Existe uma induração aqui no pescoço (do bulbo raquidiano até os gânglios linfáticos cervicais). Ela se dissolveu, foi para a cabeça e, daqui (região frontal), desceu para os olhos. É catarata (*Shiro-sokohi*). A catarata é o acúmulo de pus na parte negra do olho (pupila/íris). A origem está aqui (região do bulbo raquidiano). Deve-se ministrar bastante Johrei nesta área. Não é incurável, mas demora relativamente bastante. Se sair o mínimo de lágrima ou remela, diminuirá na mesma proporção. É preciso paciência. Assim, melhorará pouco a pouco."
    },
    {
        "id": "johreivol10_14",
        "title_pt": "Glaucoma (Ao-sokohi) e Histórico Ginecológico",
        "content_pt": "_Fonte: Chijō Tengoku 44, pág. 12_\n\n**(Pergunta)**\nIngressei na fé em julho de 1948, curada de nevralgia. A partir de maio de 1952, a visão do olho esquerdo tornou-se progressivamente indistinta e, por volta de agosto, o olho direito também passou a ver apenas vultos. Sem contar à família, fui à Igreja receber Johrei ocasionalmente, mas em 3 de novembro tropecei em algo e contei ao meu marido (somos quatro membros na família). Ele sugeriu uma consulta médica. O exame de sangue resultou em diagnóstico de \"Glaucoma\" (*Ao-sokohi*), com visão 0,2. Continuei apenas com o Johrei. Recentemente, mesmo a 1,80m de distância, não distingo rostos. O Johrei é focado atrás dos olhos, na região occipital e no bulbo raquidiano, duas vezes ao dia na Igreja e também em casa, pelo meu marido. A cada sessão, saem duas ou três gotas como lágrimas, mas não remela. Tomei bastante açafrão e *Chujoto* (medicamento fitoterápico para mulheres). Tive um parto de natimorto com cirurgia e um aborto induzido por pielite e hemorragia excessiva. Ainda tenho sangue tóxico a ponto de menstruar até hoje.\n\nEssa perda de visão durante o Johrei seria uma cegueira temporária causada pela purificação do sangue tóxico interno saindo para o exterior? Se eu continuar, serei curada? Os ministrantes cuidam para relaxar a força, mas haveria outra causa?\n\n**(Resposta)**\nEssa pessoa tem uma induração que vai da região occipital até as imediações do bulbo raquidiano. Se dissolvê-la, certamente curará. Contudo, devido à natureza maligna dos medicamentos, é difícil de dissolver, portanto, tenha paciência. Eventualmente, quando começar a sair lágrima ou remela, melhorará aos poucos."
    },
    {
        "id": "johreivol10_15",
        "title_pt": "Glaucoma Pós-Cirúrgico e a Falácia da Medicina",
        "content_pt": "_Fonte: Mioshie-shū 3, pág. 29_\n\n**(Pergunta)**\nJovem de 26 anos, ingressou em 25 de setembro. Míope desde os 12 anos, começou a ter visão turva em ambos os olhos no final de outubro de 1950. Em janeiro de 1951, foi diagnosticado com \"Glaucoma\" (*Ao-sokohi*) e operado em 24 de janeiro. O resultado foi a perda total da visão; atualmente, a parte inferior esquerda do olho direito brilha, causando dor ao ver objetos, e ele não consegue ler. A região occipital dói constantemente. Posso ministrar Johrei diretamente no globo ocular? Onde mais devo aplicar? Vai demorar?\n\n**(Resposta)**\nSe operou, deveria ter visão, não é? Que tipo de cirurgia foi feita? Normalmente, removem o globo ocular para tirar o pus de trás.\n\n*(Interlocutor: \"Tiraram o pus do olho. Ele enxergou temporariamente, mas logo perdeu a visão novamente.\")*\n\nO pus acumulou-se imediatamente. Isso tem cura. Basta dissolver a toxina que se acumula atrás do olho e impedir que acumule novamente. A toxina vem de trás, passa pelo pescoço, atravessa o topo da cabeça e desce pela região frontal. Deve-se focar onde há mais calor (febre). O Johrei nos olhos deve ser feito mirando da frente para o fundo. Está correto. Se fizer com paciência, certamente curará. Não há dificuldade. Ele era míope no início, certo?\n\n*(Interlocutor: \"Sim, senhor.\")*\n\nSendo míope, é alguém que tem toxina na região occipital. É toxina.\n\n*(Pergunta: \"Uma única cirurgia atrapalha a cura?\")*\n\nDepende da cirurgia. Tirar o pus de trás do olho não atrapalha. O problema é que, mesmo tirando, acumula de novo logo em seguida. Os médicos são realmente simplistas. Acham que basta tirar o pus dali, mas esquecem que há uma \"tropa de retaguarda\" vindo. Só esse modo de pensar já é deveras simplório — chega a ser ridículo. Por isso, há pessoas que operam o apêndice e depois sentem dor no local. Isso ocorre porque o hábito de acumular toxinas ali permanece. Portanto, acumula-se novamente na região do ceco. A medicina, às vezes, diz para deixar o *Sokohi* piorar até a cegueira antes de operar. Dizem isso porque a taxa de reacumulação é menor quando já está tudo acumulado. Houve um caso de alguém que consultou aos 60 anos e disseram para esperar; quando voltou dez anos depois, disseram: \"Você está muito velho, a cirurgia é impossível\". É uma tragicomédia."
    },
    {
        "id": "johreivol10_16",
        "title_pt": "Tracoma e Cegueira por Medicamentos",
        "content_pt": "_Fonte: Chijō Tengoku 40, pág. 10_\n\n**(Pergunta)**\n1. Minha esposa (54 anos) contraiu tracoma por volta dos 36 anos. Usou diversos medicamentos por cerca de dez anos e hoje está cega do olho esquerdo. Nesse ínterim, teve pneumonia e beribéri cardíaco.\n2. Minha terceira filha, há cinco anos, sofre da mesma doença ocular da mãe; o olho direito piorou gradativamente e hoje só vê vultos. Ministramos Johrei entre a família e com colaboradores.\nPeço orientações.\n\n**(Resposta)**\nO olho direito de sua esposa perdeu a visão devido às toxinas medicamentosas; com Johrei persistente, curará infalivelmente. O ponto vital é uma induração na parte inferior da região occipital. A tuberculose intestinal da segunda filha deve-se a erro médico, e o olho da terceira filha é hereditariedade da mãe somada a toxinas de remédios. Também curará com persistência."
    },
    {
        "id": "johreivol10_17",
        "title_pt": "Catarata/Amaurose (Kuro-sokohi) Infantil",
        "content_pt": "_Fonte: Hikari Shimbun 20_\n\n**(Pergunta)**\nMenino de 16 anos (em 1949). Diz ter ficado com \"Kuro-sokohi\" (Amaurose/Catarata Negra) desde os três anos. Seria congênito? Se for, qual a causa cármica?\n\n**(Resposta)**\nSe foi aos três anos, pode-se dizer que é congênito. De qualquer forma, tente ministrar Johrei. Se for um *Sokohi* verdadeiro, cura. Apenas se houver muito medicamento introduzido, demorará mais."
    },
    {
        "id": "johreivol10_18",
        "title_pt": "Patologia da Cegueira e Defeitos no Campo Visual",
        "content_pt": "_Fonte: Go-oshi (Ensinamento)_\n\n**(Pergunta)**\nSobre pessoas que perdem a visão a cerca de 15 cm de distância...\n\n**(Resposta)**\nHá toxina dentro da pupila. Pode estar na frente ou atrás do globo ocular. A chave dos olhos está aqui (região occipital). Bem no centro. Tudo se resume a isso. Na cegueira, há toxina aqui; removendo-a, qualquer cego passará a ver. Há pessoas que só veem de frente e não lateralmente, e outras que veem lateralmente mas não de frente; isso depende da posição da toxina no globo ocular."
    },
    {
        "id": "johreivol10_19",
        "title_pt": "Cegueira Pós-Meningite em Criança",
        "content_pt": "_Fonte: Mioshie-shū 3, pág. 29_\n\n**(Pergunta)**\nMenino de 13 anos. Teve purificação de meningite em janeiro de 1951 e recebe Johrei desde então. Atualmente, tem sarna nas mãos. A cabeça parece normal, mas ao olhar de frente, não vê nada; percebe levemente a forma de objetos apenas pela parte inferior do campo visual. O pomo de adão está o dobro do tamanho normal. Não há sinais de nebulosidade nos olhos. Continuando o Johrei, haverá cura? Posso aplicar diretamente nos olhos? Onde mais devo aplicar?\n\n**(Resposta)**\nClaro, deve-se aplicar diretamente nos olhos também. Ministre nos olhos fazendo a Luz atravessar até o fundo. E como a toxina da meningite está atrás... se ele vê levemente por baixo, significa que a toxina não está embaixo, mas restou na parte superior. E como está solidificada, curará com paciência. Pode aplicar diretamente nos olhos, mas o principal é a região occipital. Olhos e região occipital. Abrange a cabeça toda, mas focar nisso é bom."
    },
    {
        "id": "johreivol10_20",
        "title_pt": "Cegueira por Álcool Metílico",
        "content_pt": "_Fonte: Go-suijiroku 12, pág. 13_\n\n**(Pergunta)**\nQual o ponto vital de Johrei para alguém que ficou cego por metanol há seis anos?\n\n**(Resposta)**\nBasta ministrar nos olhos. Com o metanol, a visão se perde inicialmente, mas se deixar em paz, resolve-se. A toxina do metanol solidifica-se acima dos olhos; se não mexer, ela dissolve e sai. O problema é que usam colírios e isso solidifica a toxina. Ministrando atrás dos olhos e nos olhos, certamente curará. Casos de intoxicação assim sempre curam. Se a pessoa morrer, não há o que fazer, mas enquanto há vida, há cura infalível. O erro é ir ao médico e usar colírios."
    },
    {
        "id": "johreivol10_21",
        "title_pt": "Descolamento de Retina, Cegueira e Alucinações",
        "content_pt": "_Fonte: Chijō Tengoku 44, pág. 14_\n\n**(Pergunta)**\nMembro, 44 anos, parteira de profissão. Ingressou em julho de 1950. Aos sete anos, tratou uma \"conjuntivite epidêmica\" (hayamem), resultando no surgimento de uma mancha no olho direito e miopia progressiva. Aos 13 anos, começou a usar óculos e o grau aumentou gradualmente. Por volta dos 37 anos, sentiu fortes dores e foi diagnosticada com \"Descolamento de Retina\", sendo submetida a cirurgia. Pouco depois, perdeu a visão do olho direito e a íris desviou-se para a esquerda. A partir de 1952, a visão do olho esquerdo declinou subitamente, restando apenas a percepção de luminosidade. Em agosto/setembro, teve dores de cabeça e purificação geral; nessa época, ao receber Johrei, enxergava repentinamente, mas desde o início de novembro não há mudanças, estando quase cega. Aparentemente, os olhos não parecem de um cego. Ao receber Johrei, os globos oculares giram e estalam. Recentemente, vê dia e noite algo semelhante a um dragão com chifres, dourado ou azul, e sente a cabeça adormecida, não conseguindo dormir bem.\n\n**(Resposta)**\nSe tivesse deixado a dor inicial seguir seu curso natural, teria saído remela e ela teria sarado; mas, por recorrer ao médico, submeter-se à cirurgia e devido às toxinas dos medicamentos, ela é, por assim dizer, uma vítima da medicina. Contudo, o fato de haver várias mudanças é muito positivo. Se ministrar Johrei com paciência, deve curar. Porém, como não sei que tipo de cirurgia foi feita, não posso garantir a cura total dependendo do dano cirúrgico, mas ela deverá recuperar a visão o suficiente para não ter dificuldades na vida diária."
    },
    {
        "id": "johreivol10_22",
        "title_pt": "Cegueira Infantil Pós-Meningite",
        "content_pt": "_Fonte: Go-oshi (Ensinamento)_\n\n**(Pergunta)**\nBebê de dez meses. Logo após nascer, teve febre alta e rigidez corporal, ficando cerca de oito dias sem mamar. Depois, o corpo desenvolveu-se normalmente, mas não tem visão alguma e não sorri. (Com o Johrei, os olhos estão ficando mais limpos/bonitos. A febre anterior provavelmente foi meningite). Poderá ser salvo?\n\n**(Resposta)**\nEle será curado. De fato, foi meningite. Se fizer com paciência, curará. Ao tocar na cabeça, deve haver um local quente. Ali está a induração de toxinas; quando ela dissolver, ele sarará. Em bebês, a cura é particularmente rápida."
    },
    {
        "id": "johreivol10_23",
        "title_pt": "Cegueira após Vacina Antivariólica",
        "content_pt": "_Fonte: Go-oshi (Ensinamento)_\n\n**(Pergunta)**\nMenina de sete meses. Ao nascer, tinha uma nuvem branca nos olhos, mas após a vacina antivariólica (tane-guso), perdeu a visão e saiu uma substância vermelha semelhante a gelatina (kanten). Assustados, levamos ao médico, que disse que a única solução seria remover os globos oculares. Viemos pedir Johrei. Em uma semana de Johrei, a substância vermelha parou de sair e a nuvem branca diminuiu. Passaram-se 15 dias e não houve mais alterações. Será que cura?\n\n**(Resposta)**\nCurará. A toxina da vacina antivariólica deve ter ido para os olhos."
    },
    {
        "id": "johreivol10_24",
        "title_pt": "Cegueira após Injeção contra Difteria",
        "content_pt": "_Fonte: Go-oshi (Ensinamento)_\n\n**(Pergunta)**\nCriança de dois anos. Em outubro de 1948, tomou vacina antivariólica e injeção contra difteria. Um mês depois, surgiram erupções semelhantes à varicela por todo o corpo. Pararam temporariamente com injeções, mas as erupções voltaram repetidamente e foram tratadas clinicamente. Em 25 de dezembro de 1949, notamos a perda de visão do olho direito. O médico diagnosticou como \"Sokohi Olho de Gato\" (Amaurose) e disse que só cirurgia resolveria. Consultamos vários médicos, com o mesmo veredito. Recebe Johrei desde 10 de janeiro de 1950; a pupila mudou de dourado para branco e, recentemente, o branco diminuiu, deixando ver o preto ocasionalmente. Porém, repentinamente, por volta de 30 de dezembro de 1950, o olho esquerdo também perdeu a visão. Aparentemente, não há anomalia no globo ocular esquerdo. Qual seria a causa?\n\n**(Resposta)**\nA injeção contra difteria contém muitas toxinas. A cegueira provavelmente se deve a isso. Cura, mas levará tempo. Ministre bastante Johrei na região occipital. Não se preocupe, pois curará antes de ela crescer."
    },
    {
        "id": "johreivol10_25",
        "title_pt": "Cegueira, Queda de Cabelo e Alucinações",
        "content_pt": "_Fonte: Mioshie-shū 8, pág. 23_\n\n**(Pergunta)**\nMulher de 28 anos. Sofre de dores de cabeça, rigidez no pescoço e ombros, rosto sempre vermelho e temperamento irritável. A partir de outubro de 1950, sem dor, foi perdendo a visão gradativamente. Em 23 de novembro, teve febre repentina, grande aflição na parótida, bulbo raquidiano e região occipital; a cabeça balançava involuntariamente para frente e para trás, ouvia estrondos dentro da cabeça e não compreendia a fala humana. O pulso ficou irregular (arritmia), entrando em estado crítico. Depois, os olhos incharam e ficaram vermelhos, com lacrimejamento abundante por vários dias. Graças à proteção, a febre cedeu, mas ficou cega de ambos os olhos. Em 6 de dezembro, ao pentear-se, todo o cabelo caiu, sem restar um fio. No mês seguinte, suava a ponto de trocar de roupa três ou quatro vezes ao dia. Após a febre baixar, nasceu cabelo branco; com o Johrei, transformou-se gradualmente em cabelo preto e voltou ao normal. As pupilas estão brancas e não há visão alguma, mas ela vê algo como bolhas de água preta subindo e descendo. Sente peso na região occipital e, ao receber Johrei, os olhos doem e lacrimejam. Também tem diarreia ocasional. Peço orientação sobre os locais para Johrei.\n\n**(Resposta)**\nSobre o cabelo preto... isso é bom. Trata-se de toxina. Toxina de medicamentos solidificada na cabeça. Por isso o cabelo caiu... como a toxina está solidificada, isso cura. As \"bolhas de água preta\"... quem tem problemas de visão sempre relata isso. Região occipital, pescoço e cabeça. Lágrimas... casos assim curam infalivelmente. Mesmo olhos que ficaram brancos acabam curando. Aquilo é pus solidificado. Portanto, ministre Johrei com tranquilidade e perseverança. O ponto vital do Johrei é a cabeça, pois há muita toxina dentro dela. Além disso, pescoço e ombros. Há toxinas nessas áreas também. Purificando isso, ficará bem. É uma mulher de 28 anos... precisa curar rápido, ou não conseguirá casar."
    },
    {
        "id": "johreivol10_26",
        "title_pt": "Cegueira Súbita após Ingestão de Álcool",
        "content_pt": "_Fonte: Go-oshi (Ensinamento)_\n\n**(Pergunta)**\nDesde fevereiro, a visão do olho esquerdo ficou turva. No início de abril, bebi álcool por três dias seguidos; subitamente, senti dores violentas na cabeça e nos ombros, o globo ocular pareceu supurar e perdi totalmente a visão. Recebo Johrei continuamente; a dor intensa cessou, mas a visão não retornou, percebendo apenas claridade há meio mês. Desejo a cura o mais breve possível.\n\n**(Resposta)**\nIsso cura. Não é nada grave; o sangue tóxico da cabeça dissolveu-se e está tentando sair pelos olhos. Os pontos vitais são os olhos, a cabeça e os ombros. Os olhos demoram mais que o normal, portanto, tenha paciência. Nesse ínterim, sairá remela e melhorará; basta persistir."
    },
    {
        "id": "johreivol10_27",
        "title_pt": "Cegueira por Injeção Antipirética na Gravidez",
        "content_pt": "_Fonte: Go-oshi (Ensinamento)_\n\n**(Pergunta)**\nMulher de 29 anos. Há oito anos, durante a gravidez, tomou uma injeção para baixar a febre e ficou cega. Ao ingressar na fé em setembro do ano passado, via a imagem de um rosto totalmente preto que aparecia e desaparecia diante dos olhos; isso durou seis meses. Depois, a imagem tornou-se um rosto branco, mas com o contorno dos olhos preto. Posteriormente, até o contorno dos olhos ficou branco, mas um dos olhos parece ter uma \"estrela\" (mancha). Atualmente, esse olho aparece ocasionalmente e, após surgir algo como um fio azul, ele desaparece. Os olhos físicos da pessoa não mudaram, mas o que seriam essas imagens? O Johrei pode curar essa cegueira?\n\n**(Resposta)**\nIsso é toxina de medicamento. Tem cura. Nos olhos, a toxina solidifica-se muito e demora. As imagens indicam que, como ela parou de ver fisicamente, a visão espiritual se abriu."
    },
    {
        "id": "johreivol10_28",
        "title_pt": "Cegueira por Cirurgia e Uso de Antissépticos em Criança",
        "content_pt": "_Fonte: Mioshie-shū 5, pág. 80_\n\n**(Pergunta)**\nMenino de cinco anos. Nasceu com olhos grandes. O médico disse que a visão diminuiria com o crescimento. Aos oito meses, operou o olho direito, que perdeu totalmente a visão, e a pupila ficou branca. O olho esquerdo é bastante proeminente e tem miopia severa. Peço indicação dos locais para Johrei.\n\n**(Resposta)**\nSobre ser \"grande\"... os olhos não são grandes, as pálpebras é que devem ser, não? Pupila branca... isso foi obra do médico. Se não tivesse operado, não seria nada. Ficar branco após a cirurgia deve-se a uma quantidade considerável de toxina medicamentosa — antissépticos. O antisséptico acumulou-se, solidificou-se e deixou o olho branco. Isso tem cura. Há toxina no fundo do globo ocular pressionando-o. Sendo pressionado. Com paciência, cura. Vai dissolver. A origem está aqui (bulbo raquidiano). Ao dissolver bem essa área, sairá como remela e sarará gradualmente. A cura é lenta apenas porque fizeram muitas intervenções. Se não tivessem feito nada até agora, não seria nada demais. Como tem apenas cinco anos — é jovem — a cura é fácil; basta fazer como expliquei, com paciência. O Johrei deve focar no fundo dos olhos e aqui (bulbo raquidiano). Além disso, ao redor do pescoço também há indurações de toxina; procure bem e ministre Johrei ali. Frequentemente, está escrito nos relatos de graças que \"fizeram tudo o que diziam ser bom\". O que as pessoas dizem ser \"bom\" é, na verdade, o oposto."
    },
    {
        "id": "johreivol10_29",
        "title_pt": "Pancada no Olho, Cirurgia e Cefaleia Intensa",
        "content_pt": "_Fonte: Mioshie-shū 8, pág. 54_\n\n**(Pergunta)**\nCriança de cinco anos. Em abril de 1951, sofreu uma pancada no globo ocular direito; a íris ficou totalmente vermelha de sangue. Após quatro meses de tratamento médico e duas cirurgias, foi desenganada. Recebe Johrei desde setembro do mesmo ano. Recentemente, tem dores de cabeça intensas, o olho inchou e a alimentação resume-se a pão e doces, conforme sua vontade. Peço a causa e os locais para Johrei.\n\n**(Resposta)**\n\"Desenganada\"... isso é o que atrapalha. Se tivessem deixado em paz, teria sarado perfeitamente. Houve hemorragia interna; se deixassem, em dois ou três anos sararia. Fizeram de tudo para não sarar. Fizeram de tudo para ser desenganada. Fizeram por conta própria e desenganaram. O médico não teve má intenção — tentou curar — mas... \"Recentemente\"... isso é ótimo. A causa é exatamente o que eu disse. O Johrei é nos olhos. Quando o médico opera, usa antissépticos; esse antisséptico foi para a cabeça e a dor é a purificação disso. É muito bom. Como está inchado e doendo assim, logo sairá pus pelos olhos e curará perfeitamente. Falta pouco. Portanto, o local do Johrei são os olhos. E também a região frontal. Ela é uma vítima da medicina. Basta pensar que a causa foi o tratamento médico."
    },
    {
        "id": "johreivol10_30",
        "title_pt": "Picada de Mutuca e Diagnóstico de Coroidite",
        "content_pt": "_Fonte: Mioshie-shū 3, pág. 1_\n\n**(Pergunta)**\nJovem de 20 anos (em 1951). Há cerca de três anos, foi picada por uma mutuca (abu) na borda do olho, ficando quase cega por cinco ou seis horas. Deixou estar e foi melhorando gradualmente. Uma semana depois, ao olhar linhas retas com o olho esquerdo, via-as tortas e pequenos pontos pretos cintilavam constantemente. O estado atual é quase o mesmo de uma semana após o incidente, há três anos. Às vezes piora, às vezes vê com clareza. Quinze dias após a picada, foi ao médico e usou colírio por dois ou três dias, sem outro tratamento. Em agosto deste ano (1951), sentiu leve dor, hiperemia nos cantos e dificuldade de visão. Foi a um hospital oftalmológico e diagnosticada com \"Coroidite Crônica\" (Mansei Myakurakumakuen), sendo informada do risco de cegueira tanto se tratasse quanto se não tratasse. A causa seria o veneno da mutuca?\n\n**(Resposta)**\nIsso não é nada. Quando foi picada, houve uma hemorragia interna que não foi expelida totalmente, entrou no olho e solidificou. O fato de não haver mudança indica que solidificou. O uso de colírio por dois ou três dias solidificou ainda mais. O fato de em agosto ter doído e ficado vermelho indica que o que estava solidificado tentou sair; o sangue tóxico dissolveu-se e espalhou-se até o branco do olho. \"Coroidite Crônica\"... isso é um disparate. \"Risco de cegueira\"... dizem coisas terríveis. Cegueira é absolutamente impossível. Seria insuportável ficar cego por tal motivo. Cegueira por picada de mutuca não existe nem no senso comum. O melhor é deixar em paz. Não é veneno da mutuca. É hemorragia interna. Certamente curará. Com o Johrei, o coágulo de sangue dissolverá e sairá; não é nada. Quando estava prestes a sair, foi ao médico e usou colírio. Não demorará muito. Como não há risco absoluto de cegueira, faça com tranquilidade. Os médicos não entendem. O problema é que agem baseados em julgamentos equivocados."
    },
    {
        "id": "johreivol10_31",
        "title_pt": "Escurecimento ao Redor dos Olhos",
        "content_pt": "_Fonte: Go-suijiroku 11, pág. 23_\n\n**(Pergunta)**\nMulher de 39 anos. Da primavera ao verão, a região ao redor de ambos os olhos fica escura. Qual seria o motivo?\n\n**(Resposta)**\nIsso é comum. Trata-se de sangue tóxico.\n\n*(Pergunta: \"Onde ministrar o Johrei?\")*\n\nDeve-se ministrar exatamente no local afetado.\n\n*(Pergunta: \"Ao redor dos olhos e no bulbo raquidiano?\")*\n\nBasta aplicar apenas na área escurecida. O sangue tóxico concentra-se ali."
    },
    {
        "id": "johreivol10_32",
        "title_pt": "Visão de Pontos Pretos e Formas de Serpente",
        "content_pt": "_Fonte: Go-suijiroku 19, pág. 22_\n\n**(Pergunta)**\nHomem de 41 anos. Ingressou há cerca de dez anos. Antes, operou de sinusite. Antes disso, via algo como um pequeno grão de feijão preto diante de cada olho. Após entrar na fé, isso continuou por três anos, mas recentemente ele vê algo como uma serpente de uns 6 a 9 cm. Devido às injeções fortes na cirurgia, ele tem agora pólipos nasais. Isso seria espiritual?\n\n**(Resposta)**\nDepende de como ele vê. Se houver uma mancha no globo ocular e ele vir isso constantemente, o globo ocular não tem nada, é apenas...\n\n*(Interlocutor: \"Parece não haver nada no globo ocular.\")*\n\nMas não se pode ter certeza. São ambos os olhos, certo? Provavelmente é no fundo de ambos os olhos. As toxinas medicamentosas da cirurgia solidificaram-se no fundo de ambos os olhos. A \"serpente\" não deve ser nítida, certo? Mesmo dizendo ser uma serpente, não é algo fixo. A forma varia."
    },
    {
        "id": "johreivol10_33",
        "title_pt": "Verruga no Globo Ocular e a Metáfora do Palco",
        "content_pt": "_Fonte: Mioshie-shū 2, pág. 19_\n\n**(Pergunta)**\nTenho problemas nos olhos desde setembro de 1948 e recebo Johrei desde então. Surgiu algo semelhante a uma \"verruga\" no globo ocular que dói ocasionalmente. Recebo Johrei diariamente, mas ainda não enxergo bem. O que devo fazer?\n\n**(Resposta)**\nTer problemas nos olhos é bom. Inicialmente, você foi ao médico? Se introduziu medicamentos, a cura é lenta. Caso contrário, doenças oculares curam-se infalivelmente. O fato de doer às vezes é excelente. Os locais são aqui (bulbo raquidiano), a região frontal e a região occipital. Assim, deve curar. Mesmo com medicamentos, cura. Você não está aplicando Johrei apenas nos olhos? Se fizer apenas nos olhos, não curará. Região frontal, região occipital... a origem está aqui. Deve-se aplicar aqui. A doença manifestada no local é o \"palco\"; deve-se tratar os \"bastidores\" (camarim). É preciso atentar para os bastidores e encontrá-los. Como sempre ensino isso, basta seguir a orientação."
    },
    {
        "id": "johreivol10_34",
        "title_pt": "Vitiligo nas Pálpebras Causado por Colírios",
        "content_pt": "_Fonte: Mioshie-shū 3, pág. 50_\n\n**(Pergunta)**\nNão membro (26 anos). Em janeiro de 1951, teve conjuntivite em ambos os olhos. Foi ao oftalmologista e usou colírio diariamente. Por volta de abril, a região das pálpebras de ambos os olhos começou a ficar esbranquiçada (semelhante a vitiligo) e os cílios também foram ficando brancos progressivamente. Atualmente, isso está se espalhando. Como é solteira, está muito preocupada. Nove meses após o tratamento médico, recebeu Johrei pela primeira vez. Na primeira sessão, lacrimejou e houve leve purificação. Ela tem indurações consideráveis atrás dos olhos, nos ombros e na região renal. Seria apenas devido a toxinas de remédios? Demorará muito?\n\n**(Resposta)**\nÉ apenas toxina de remédio. Nada mais. A conjuntivite inicial, se deixada em paz, teria sarado certamente. A toxina da cabeça tentou sair pelos olhos, deixando-os vermelhos. Chamam isso de \"olhos de sangue\". Teria saído como remela e sarado. Ela foi ao médico propositalmente para impedir a cura.\n\nO \"vitiligo\" ocorreu porque o remédio infiltrou-se nos cílios; à medida que a toxina medicamentosa for eliminada, voltará a ser preto como antes. Não há com o que se preocupar. Sair lágrimas e remela é ótimo; deve-se alegrar a cada vez que saírem. Levará um tempo considerável, mas não será excessivo. A causa é que, durante a conjuntivite, a toxina da cabeça veio... foi paralisada pelo remédio, e agora é apenas essa toxina medicamentosa que está saindo. Com o tempo, ambos curarão. Curará completamente, não é nada. Mas foi bom. Se não soubesse disso, quem sabe que tipo de cegueira poderia ter desenvolvido."
    },
    {
        "id": "johreivol10_35",
        "title_pt": "Visão Dupla (Diplopia) em Idosa",
        "content_pt": "_Fonte: Go-oshi (Ensinamento)_\n\n**(Pergunta)**\nSenhora de 61 anos, não membro. Em 16 de julho deste ano, por volta das 21h, começou a sentir dor no olho esquerdo e, na manhã seguinte, passou a ver os objetos duplicados. Frequentou o hospital por cerca de um mês. Começou a receber Johrei em 18 de outubro; recentemente a dor cessou, mas a visão dupla persiste. Há 25 anos, sofreu de tracoma e triquíase (cílios invertidos), sofrendo por quatro anos até operar. O Johrei pode curar a visão dupla?\n\n**(Resposta)**\nCura sim. A dor é a toxina dos remédios usados antigamente. Devido à purificação da toxina, a pupila está meio dilatada, causando a visão dupla. Deve-se ministrar bastante Johrei na região occipital."
    },
    {
        "id": "johreivol10_36",
        "title_pt": "Zumbido e Problemas Auditivos: O Papel do Bulbo Raquidiano",
        "content_pt": "_Fonte: Mioshie-shū 21, pág. 6_\n\nQuanto ao zumbido no ouvido (tinnitus), como todos sabem, se aplicar Johrei no bulbo raquidiano (medula oblonga), certamente melhorará. Diferente dos olhos, no caso dos ouvidos, se o problema for no lado direito, trata-se o lado direito. Há muitas pessoas com zumbido, mas curá-lo não é difícil. Basta remover a induração no bulbo raquidiano que a cura é certa.\n\n_Fonte: Mioshie-shū 24, pág. 49_\n\nNos ouvidos, o zumbido é frequente; invariavelmente, há uma induração aqui (bulbo raquidiano, pescoço). E para aqueles que tiveram otite média e ouvem mal, o problema está na parótida. Como este é o canal da otite média, restam indurações nestes locais; basta dissolvê-las.\n\n_Fonte: Go-oshi (Ensinamento)_\n\n**(Pergunta)**\nO fato de a audição diminuir com a velhice também se deve a toxinas?\n\n**(Resposta)**\nÉ solidificação de toxinas medicamentosas. Como sempre digo, as toxinas se concentram onde se usa mais. Pessoas que usam muito os ouvidos ou a voz fatalmente acumulam toxinas nos ouvidos. O fato de Beethoven ter ficado surdo deve-se a isso. É irônico que pessoas dessa profissão adoeçam justamente nesses órgãos, mas é inevitável."
    },
    {
        "id": "johreivol10_37",
        "title_pt": "Surdez Pós-Otite Média",
        "content_pt": "_Fonte: Go-oshi (Ensinamento)_\n\n**(Pergunta)**\nFilha de 28 anos. Há cerca de dez anos, sofreu de otite média e problemas oculares. Desde então, perdeu a audição em ambos os ouvidos. Se o tímpano não tiver anomalias, ela voltará a ouvir?\n\n**(Resposta)**\nCurará. Durante a otite média, o pus solidificou-se no ouvido médio. A audição ocorre porque a vibração do tímpano ecoa no líquido interno e o nervo auditivo a percebe; mas o pus está solidificado no local desse líquido. Com o Johrei, isso se dissolverá e ela voltará a ouvir."
    },
    {
        "id": "johreivol10_38",
        "title_pt": "Zumbido, Cateterismo da Trompa de Eustáquio e Erros Médicos",
        "content_pt": "_Fonte: Mioshie-shū 4, pág. 38_\n\n**(Pergunta)**\nEm 1944, fiz o curso de iniciação, mas, sendo cético por natureza, não usei o Ohikari. Em fevereiro de 1949, peguei um resfriado, tossi por uma semana e, subitamente, o ouvido esquerdo começou a zumbir. O otorrinolaringologista diagnosticou pólipos na entrada e no fundo da Trompa de Eustáquio, chamando de \"Catarro Agudo do Ouvido Médio\". Removi os pólipos cirurgicamente e fiz cateterismo na Trompa de Eustáquio, mas o zumbido não parou. A sensação de ouvido tapado aumentou e a cabeça começou a pesar. Consultei vários especialistas sem sucesso, com diagnósticos variados. Recentemente, um especialista opinou ser \"Otosclerose parcial\", sem tratamento adequado. O zumbido persiste há três anos, com sensação de obstrução e peso na cabeça.\n\nDo final de 1950 à primavera de 1951, o peso na cabeça intensificou-se, senti dores agudas no coração e dificuldade para andar. Um clínico geral disse ser \"doença cardíaca nervosa causada pela irritação do nervo cerebral devido à otosclerose\", prevendo cura espontânea. Tomei cerca de 30 injeções de glicose e vitaminas. O zumbido e o peso na cabeça não melhoraram, mas a dor no peito passou. Incentivado por um membro fervoroso, comecei a frequentar a Igreja em julho, mas em agosto tive um ataque de anemia cerebral e desmaiei em casa. Recebi Johrei em domicílio até meados de setembro, mas tive mais três grandes ataques de anemia cerebral, sofrendo muito (mal-estar, peso na cabeça, tontura e desmaio). Vivia com medo constante de tonturas.\n\nInterrompi o Johrei temporariamente, mas em outubro tive outro grande ataque. O médico disse: \"A causa é o ouvido; se o ouvido curar, a cabeça e a tontura curarão, mas não sei se o ouvido tem cura. Mudar de ares (viagem de cura) talvez melhore a neurastenia\". Foi uma resposta desanimadora. Com medo de me mover devido às tonturas, retomei o Johrei. Desde então, não tive grandes desmaios, mas o peso, o zumbido e o medo de tonturas persistem, além de dores ocasionais no peito e nas pernas. Sinto-me bem por poucos momentos ao dia. O Johrei alivia. Mesmo que não recupere a audição, desejo livrar-me do peso na cabeça e da tontura. A causa seria apenas a purificação de toxinas medicamentosas? Histórico: há 25 anos, tomei 10 injeções de morfina para espasmo gástrico. Há 20 anos, tive sintomas de derrame, fiz tratamentos alternativos para paralisia leve e curei-me. Operei duas vezes furúnculos na região do bulbo raquidiano. Tomei muitos digestivos para problemas gastrointestinais crônicos.\n\n**(Resposta)**\n\"O zumbido não parou de jeito nenhum\"... Ah, é porque o diagnóstico está errado. Isso foi criado pela cirurgia médica. \"Com o tempo curará\"... parece um país sem médicos. Para que servem os médicos? É uma doença simples. \"Cateterismo da Trompa de Eustáquio\"... isso é ruim. Enfiar um tubo no nariz. O zumbido é um erro de alvo. É no bulbo raquidiano. Criaram a doença de propósito. \"Remoção de pólipos\"... remover não tem problema, mas usam antissépticos, o que se torna a causa. Se tivessem deixado em paz, teria sarado, mas pioraram a situação. Se fizessem mais, a vida dele acabaria. \"Dois furúnculos\"... significa que há induração aqui (bulbo raquidiano). \"Peso na cabeça\"... é a intoxicação por antissépticos que infiltrou na cabeça. \"Otosclerose\"... isso é um disparate. A dor no peito é uma leve nevralgia intercostal. Os remédios tomados até hoje estão todos solidificados. Com o Johrei, isso cura. Pólipos... Trompa de Eustáquio... isso não é nada importante. \"Anemia cerebral\"... pessoas assim têm toxinas na região occipital e na garganta. Indurações de toxina. Porém, não é uma anemia cerebral comum; quando ocorre a febre de purificação na garganta, esse calor vai para a região frontal e causa tontura. Garganta e bulbo raquidiano. Ministrando Johrei total nessas áreas, curará. Não é nada. \"Mudar de ares\"... falam muito em mudar de ares, mas é cômico. Vão para lugares com \"ar bom\", mas lá também há doenças. Bem, apegue-se a Deus e receba Johrei com dedicação. E leia os Livros Divinos o máximo possível. Garanto que curará totalmente. \"Duas cirurgias no bulbo raquidiano\"... o antisséptico daquela época infiltrou-se. Essa é uma grande causa. E não há qualquer relação espiritual; não precisa se preocupar com isso."
    },
    {
        "id": "johreivol10_39",
        "title_pt": "Deficiência Intelectual, Hemorragia e Drogas",
        "content_pt": "_Fonte: Mioshie-shū 8, pág. 56_\n\n**(Pergunta)**\nMenino de 11 anos. Inteligência baixa, nível de primeiro ano primário, mas normal nos esportes. Três dias após nascer, teve grande hemorragia anal; tomou 5 ou 6 injeções hemostáticas e sarou em três dias. Aos três anos, teve otite média; sem febre alta, mas com secreção (otorreia), foi tratado no otorrino. Desde então, a cada resfriado o ouvido dói e ele é tratado. Teve tosse forte e tomou *Rokushin-gan* (medicamento forte para o coração). Antes da escola, caiu e queimou a região occipital e o lado direito do bulbo raquidiano, curado com pomada. Em setembro de 1950, operou a adenoide e agora tem sinais de sinusite.\n\n**(Resposta)**\nÉ uma tolice... \"Parar o sangue\"... sair um pouco de sangue é ótimo. É sangue velho. Parar isso é errado. \"Ouvido dói\"... o otorrino parou a otite média e solidificou o pus... deixou o pus lá, por isso dói. Ele tem otites frequentes, e essa toxina medicamentosa foi para a cabeça; por isso o funcionamento cerebral é ruim. *Rokushin-gan* é um veneno forte. Pomada para queimadura... isso também é ruim. São toxinas de medicamentos. Elas foram para a cabeça; com paciência, ele ficará normal. Foque no ouvido e na cabeça. O Johrei deve ser principalmente aí."
    },
    {
        "id": "johreivol10_40",
        "title_pt": "Otorreia Contínua e Atraso Mental",
        "content_pt": "_Fonte: Mioshie-shū 2, pág. 52_\n\n**(Pergunta)**\nMenina de oito anos. Devido à saúde frágil da mãe, o médico recomendou aborto, mas com o Johrei teve parto seguro. Com um ano e meio, tomou vacina antivariólica; no dia seguinte, teve purificação em ambos os ouvidos, saindo secreção (otorreia). Desde então, a secreção continua quase ininterruptamente até hoje. Atualmente, não ouve nada do ouvido esquerdo. Parece ter atraso de dois anos na inteligência, mas é excepcional nos esportes (barra fixa, etc.), surpreendendo os adultos. Essa purificação seria puramente física?\n\n**(Resposta)**\nSair pus é excelente. Mesmo que saia por anos, é muito bom. É tudo o que tem lá dentro. Afinal, é toxina de remédio. Além dos remédios... a vacina também. De qualquer modo, sair continuamente é ótimo. O ouvido esquerdo já era assim antes? Foi depois da vacina?\n\n*(Interlocutor: \"A audição foi diminuindo gradualmente.\")*\n\nE antes da vacina?\n\n*(Interlocutor: \"Os pais não sabiam ao certo.\")*\n\nContudo, a vacina não causaria isso no ouvido. Provavelmente já não ouvia bem antes. Não ouvir significa que o pus está solidificado. Acumulou e solidificou. Portanto, ministre Johrei no lado que não ouve. É melhor fazer a partir das glândulas linfáticas. As linfáticas vêm dos ombros, e estes vêm dos rins. Enfim, as glândulas linfáticas são o mais importante. Depois, os ombros. Focar apenas no ouvido não surte efeito. Vá das glândulas linfáticas para os ombros. Em algumas pessoas vem dos rins, em outras para no meio do caminho. Com paciência, cura. Não se deve temer a saída de pus. Deve-se agradecer."
    },
    {
        "id": "johreivol10_41",
        "title_pt": "Surdez Infantil e Toxinas Hereditárias",
        "content_pt": "_Fonte: Mioshie-shū 3, pág. 100_\n\n**(Pergunta)**\nMinha filha mais velha nasceu em 7 de outubro de 1948. Logo após, a mãe foi diagnosticada com beribéri na lactação; mãe e filha tomaram injeções de vitamina por cerca de um mês. A criança ficou grave a ponto de perder a voz, mas recuperou-se dez dias após as injeções. Depois, teve otite média. Em março de 1951, percebemos que ela não ouvia em ambos os ouvidos. O médico disse ser devido ao casamento consanguíneo e mandou para a escola de surdos-mudos. Depois, outro médico aplicou injeções de vitamina por cinco dias, sem mudança. Ingressamos no Caminho em julho e ministramos Johrei (eu e minha esposa), e às vezes recebemos de um professor. Atualmente, ela só diz \"Uma-uma\" (comida/gostoso) com clareza; parece querer dizer outras coisas, mas irrita-se. Sempre resfriada, com febre e catarro. Tem indurações na parótida e abaixo do maxilar. Seria congênito ou adquirido?\n\n**(Resposta)**\nTem induração, não é? E doenças de ouvido frequentemente envolvem o bulbo raquidiano. Sendo ouvido, pensa-se que a causa é o canal auditivo, mas não, é o bulbo raquidiano. Ministrando ali, cura-se bem. A toxina dos pais está solidificada aqui. As vitaminas também ajudaram um pouco. A toxina veio para a garganta. Não é nada grave. Isso cura. Com três anos, se diz \"Uma-uma\", está ótimo. Portanto, há indurações no bulbo raquidiano e nas glândulas linfáticas que mencionei. É isso. Nessas ocasiões, não coloque força alguma. Se relaxar totalmente a força, esses locais melhorarão."
    },
    {
        "id": "johreivol10_42",
        "title_pt": "Pontos Vitais do Johrei para o Nariz",
        "content_pt": "_Fonte: Mioshie-shū 21, pág. 6_\n\nAdemais, as pessoas com problemas nasais possuem, invariavelmente, uma induração de toxinas que se estende por toda a região occipital até a parte inferior. Isso corresponde exatamente à parte posterior do nariz. Portanto, basta ministrar Johrei nessa área."
    },
    {
        "id": "johreivol10_43",
        "title_pt": "A Relação entre Nariz, Bulbo Raquidiano e Cerebelo (Intoxicação por Gás)",
        "content_pt": "_Fonte: Chijō Tengoku 12, pág. 15_\n\nO cerebelo e a região do bulbo raquidiano têm uma relação íntima com o nariz. A prova disso é a intoxicação por gás: o gás entra pelo nariz, atinge o bulbo raquidiano e invade o cerebelo, causando sonolência, perda de consciência e, em casos graves, a morte."
    },
    {
        "id": "johreivol10_44",
        "title_pt": "Dor Intensa e Secreção Purulenta na Face",
        "content_pt": "_Fonte: Mioshie-shū 8, pág. 30_\n\n**(Pergunta)**\nJovem de 20 anos. Sai uma quantidade de pus equivalente a uma xícara de saquê a cada dez minutos, proveniente do interior da boca, cavidade nasal, abaixo do nariz e por todo o queixo (anteriormente saía pelos gânglios linfáticos cervicais e parótida). Acompanha dor violentíssima nas imediações do nariz; com o Johrei, sente algum alívio. Houve um momento em que não conseguia mover-se nem comer por cinco dias, mas agora alimenta-se e, quando não sente dor, consegue ir até a varanda.\n\n**(Resposta)**\nDeve-se ministrar Johrei nas imediações de onde sai o pus. Onde sai o pus e onde dói — isso é fácil de identificar. Além disso, nariz e queixo relacionam-se com a testa — a região frontal. Existem casos em que a toxina da testa dissolve e desce para o nariz, e casos em que a toxina da região occipital até o bulbo raquidiano dissolve e vem para cá, ou ainda casos em que vem da própria testa. Portanto, examine esses três pontos e ministre o Johrei."
    },
    {
        "id": "johreivol10_45",
        "title_pt": "Sinusite e Falso Diagnóstico de Câncer",
        "content_pt": "_Fonte: Mioshie-shū 3, pág. 72_\n\n**(Pergunta)**\nMembro, homem de 70 anos. Teve sinusite (*Chikunō*) no passado. Em março de 1951, começou a sair pus com sangue; em abril, sentiu o corpo pesado. Em meados de junho, o médico disse que o caso havia piorado muito e não podia mais tratar, recomendando outro profissional. O outro médico disse o mesmo; após uma semana de tratamento (lavagem), piorou gradativamente, sendo informado de sinais de câncer e inexistência de terapia, com dores a partir de meados de julho. De meados de agosto a meados de setembro, saíram pelo nariz cerca de dez pedaços semelhantes a carne. Depois disso, não saíram mais, apenas pus com sangue continuamente. Agora, a dor na bochecha perto do nariz diminuiu, mas inchou em dois lugares perto do ouvido, com dor intensa. Abriu-se um pequeno orifício de onde saiu pouco pus por dois ou três dias, fechando logo em seguida; atualmente não está inchado. O ouvido também dói sem motivo aparente. O médico deu-lhe dois meses de vida. Seria câncer?\n\n**(Resposta)**\nNão é câncer nem nada parecido. \"Dois meses de vida\" é uma mentira completa. Se ficar nas mãos dos médicos, talvez seja verdade. Mas se não depender deles... seria insuportável perder a vida por tal motivo. O câncer não se forma nesses locais. O fato de terem saído dez pedaços indica que eram coágulos de pus da \"suposta\" sinusite. Isso cura. Sendo uma purificação tão boa — saindo pus com sangue — é excelente. Se receber Johrei, curará infalivelmente. Com o Johrei, não é nada. Se um ser humano morresse por tão pouco, seria o fim. Deus não nos criou dessa maneira."
    },
    {
        "id": "johreivol10_46",
        "title_pt": "Hemorragia Nasal Massiva (1,8 a 3,6 Litros)",
        "content_pt": "_Fonte: Mioshie-shū 4, pág. 25_\n\n**(Pergunta)**\nMenino de 11 anos. Ingressou na fé devido a hemorragias nasais. Na época, sangrava diariamente, mas parou no dia do primeiro Johrei. Cerca de dois meses depois, sangrou por duas horas; desde então, sangra por uma ou duas horas uma vez a cada seis meses. Em 1951, sangrou três vezes, expelindo de um a dois *sho* (aprox. 1,8 a 3,6 litros) de sangue (junto com suco gástrico) diariamente. Não há lado fixo (esquerdo ou direito). Como prenúncio, o nariz entope uma semana antes; quando para, as pontas dos pés ficam dormentes. Desde o mês passado, a avó (83 anos), que nunca teve hemorragia nasal, também sangrou três vezes, apenas pela narina esquerda. Desde o dia 3 deste mês, sangra de trinta minutos a uma hora diariamente. A cor do sangue de ambos é normal. O neto fica pálido por duas ou três horas após parar, mas recupera-se no dia seguinte. Peço a causa e os locais de Johrei.\n\n**(Resposta)**\nComo o sangue sai?\n\n*(Interlocutor: \"Quando ele deita de costas, parece que o sangue desce pela garganta, mas depois volta e sai.\")*\n\nHá toxina no sangue nasal. É toxina de remédio antiga. Isso é bom. Se não sair, viraria meningite. Como não sai tudo pelo nariz — não consegue sair totalmente — desce e flui até a ponta dos pés. \"O lado direito não sai\"... em breve sairá também. Não há alteração física? ... É porque a quantidade é pequena. Esse sangue está dentro da cabeça. Região frontal. Se sair tudo o que tiver de sair, curará; portanto, é muito positivo. A avó também teve uma purificação, a toxina dissolveu e desceu; isso também é bom. A vida dela se prolongará."
    },
    {
        "id": "johreivol10_47",
        "title_pt": "Anosmia Congênita: Causas Espirituais e Físicas",
        "content_pt": "_Fonte: Chijō Tengoku 14, pág. 12_\n\n**(Pergunta)**\nHomem de 52 anos (membro). Não tem olfato de nascença. A causa seria espiritual?\n\n**(Resposta)**\nExistem dois tipos: espiritual e físico. No caso espiritual, é o encosto de um espírito de ave; a cura é demorada. O Johrei deve ser na região frontal, focando na base do nariz (entre os olhos). Quanto à causa física, pode ser uma induração de toxina em ambos os lados da nuca, especialmente na região do bulbo raquidiano, ou sinusite em ambos os lados da cavidade nasal."
    },
    {
        "id": "johreivol10_48",
        "title_pt": "Perda de Olfato após \"Cura\" de Sinusite",
        "content_pt": "_Fonte: Chijō Tengoku 12, pág. 15_\n\n**(Pergunta)**\nMulher de 31 anos. Curou-se de sinusite há quatro ou cinco anos, mas desde então o nariz vive obstruído, não sai secreção e ela perdeu o olfato. O Johrei cura?\n\n**(Resposta)**\nIsso cura. Embora diga que curou como mencionado, não curou de verdade. Apenas solidificou. Por isso apresenta tais sintomas. Normalmente, na sinusite, a toxina acumula-se em ambos os lados da cavidade nasal. E esse pus é, na verdade, pus da região do bulbo raquidiano que se acumula ali para sair pelo nariz. Portanto, ao ministrar Johrei no bulbo raquidiano, o nariz desobstruirá e curará. A anosmia (falta de olfato) também cura com Johrei no bulbo raquidiano."
    },
    {
        "id": "johreivol10_49",
        "title_pt": "Ronco Alto e Pós-Operatório de Sinusite",
        "content_pt": "_Fonte: Mioshie-shū 2, pág. 60_\n\n**(Pergunta)**\nFiz cirurgia de sinusite há cerca de 35 anos. Quinze anos depois, piorou novamente; fui ensinado sobre este Caminho, ingressei e fui curado completamente. Contudo, meu ronco é muito alto, incomodando os outros. Como não percebo, não sei como evitar e estou em apuros. Onde está o problema? Onde devo ministrar Johrei?\n\n**(Resposta)**\nOu seja, entre a garganta e o nariz — no fundo do nariz ainda há uma induração. E na adenoide — entre a garganta e o nariz — há um inchaço, e o ar vaza pela boca. Isso atinge as cordas vocais na garganta, gerando o ronco. O ronco ocorre entre a garganta e o nariz. Portanto, mirando o Johrei ali, acabará curando. Vai melhorar gradativamente. É a sinusite que ainda restou."
    },
    {
        "id": "johreivol10_50",
        "title_pt": "Ponto Chave sobre Doenças de Garganta",
        "content_pt": "_Fonte: Mioshie-shū 23, pág. 59_\n\nAdemais, quando a garganta está ruim, com tosse e afins, dizem ser tuberculose laríngea, mas isso é um erro de julgamento. Apenas no caso da difteria é que o mal reside na própria garganta. Basta ter isso em mente."
    },
    {
        "id": "johreivol10_51",
        "title_pt": "Ferida na Língua por Mordida",
        "content_pt": "_Fonte: Go-oshi (Ensinamento)_\n\n**(Pergunta)**\nHomem de 55 anos, não membro. Mordeu a língua durante a refeição; a ferida não melhora com o Johrei, pelo contrário, expande-se cada vez mais. No local da mordida falta carne e dói. Qual a razão de não curar com o Johrei? Ele possui considerável quantidade de toxina medicamentosa.\n\n**(Resposta)**\nÉ a esposa quem ministra, certo? Deve ser falta de força espiritual (Reiryoku). As toxinas estão convergindo para a língua. A toxina medicamentosa na língua infiltrou-se ali quando ele tomou remédios. Se fizer com paciência, curará. Se for alguém com força espiritual forte, curará rápido."
    },
    {
        "id": "johreivol10_52",
        "title_pt": "Dor e Sensação de Aspereza na Ponta da Língua",
        "content_pt": "_Fonte: Go-suijiroku 10, pág. 13_\n\n**(Pergunta)**\nNo verão de 1951, surgiu uma pequena lesão na língua, curada com Johrei. Em 1952, surgiu algo semelhante a um pólipo nasal, e também na parte inferior da garganta. A ponta da língua está áspera (daradara) e perdi o apetite. Com o Johrei, o apetite voltou, mas sinto dores ocasionais. Tomei anestesia há mais de dez anos. Seria toxina de remédio? Pensei que pudesse ser câncer de língua.\n\n**(Resposta)**\nÉ toxina de remédio. Não é nada demais. Se fizer com paciência, curará completamente. Mas levará tempo. Se for ao médico, dirão que é câncer de língua."
    },
    {
        "id": "johreivol10_53",
        "title_pt": "Fissuras na Língua (Língua Fissurada)",
        "content_pt": "_Fonte: Go-oshi (Ensinamento)_\n\n**(Pergunta)**\nMinha língua apresenta fissuras semelhantes às de um tabuleiro de Go (semelhante a uma grade), mas não sinto dor. Apenas sinto um desconforto; ao consultar o médico, a causa foi dada como desconhecida. Estou empenhado em obter a cura, se possível. Qual seria a causa?\n\n**(Resposta)**\nIsso ocorre devido à ingestão de medicamentos que se infiltraram na língua; trata-se de toxina medicamentosa."
    },
    {
        "id": "johreivol10_54",
        "title_pt": "Diagnóstico de Câncer de Língua e o Sofrimento Iatrogênico",
        "content_pt": "_Fonte: Mioshie-shū 7, pág. 70_\n\n**(Pergunta)**\nHomem de 66 anos. A partir de dezembro de 1950, sentiu dor na boca; o exame de sangue indicou reação de Wassermann e velocidade de hemossedimentação fortemente positivas. Até julho de 1951, tomou dez injeções de \"606\" (Salvarsan) e 22 de penicilina. Devido à dor extrema, mal conseguia engolir alimentos líquidos e seu corpo debilitou-se; sem conseguir dormir à noite, o médico disse ser impossível aplicar mais injeções. Fez oito sessões de Raio-X, mas a debilidade só aumentava. Finalmente, foi diagnosticado com câncer de língua. Para aliviar a dor, tomou doses consideráveis de soníferos fortes. \n\nPosteriormente, ouviu sobre o Caminho, recebeu Johrei e caminhou para a recuperação, voltando a comer com a família e a andar de bicicleta até a Igreja em setembro. Ingressou na fé imediatamente, mas logo depois piorou novamente. Atualmente, o interior da bochecha esquerda e parte da língua estão ulcerados; externamente, há uma induração abaixo da orelha esquerda. O queixo está dormente, e sente rigidez no lado esquerdo da cabeça e ombro esquerdo. A borda do olho está inflamada. Tem apetite, mas não consegue comer o suficiente, vivendo à base de líquidos e extremamente emagrecido. Sai incessantemente uma baba viscosa com mau cheiro característico, e ele não consegue articular bem as palavras. Recebe Johrei de ministrantes da Igreja e em casa, mas recentemente não há mudanças.\n\n**(Resposta)**\n\"Reação de hemossedimentação fortemente positiva\"... deve ser isso. \"Oito sessões de Raio-X\"... o médico fabricou a doença nele. Realmente, um desastre. Este homem é uma vítima da medicina. O estado dele é... pura toxina de remédio. O lado esquerdo... as toxinas concentraram-se em todo este lado (metade esquerda do rosto). Por isso foi inchando e, eventualmente, abrirá um orifício em algum lugar para sair; é assim que cura. Portanto, não é uma doença difícil. Quem está ministrando o Johrei?\n\n*(Interlocutor: \"Professores da Igreja e também em casa.\")*\n\nÉ toxina de remédio. A dor é um bom sinal. Não há partes vermelhas?\n\n*(Interlocutor: \"Por dentro está vermelho, mas por fora não.\")*\n\nA boca não abre?\n\n*(Interlocutor: \"Abre ocasionalmente, e sai pus.\")*\n\nIsso é ótimo. Não é câncer. É um furúnculo comum. A força espiritual (Reiryoku) de quem ministra o Johrei deve estar fraca. Se a força for intensa, dissolverá e sairá. Se a força for intensa, não haverá dor. Para aumentar a força espiritual, não se deve colocar força física. Quanto mais se relaxa a força, mais forte se torna o Johrei. Acho que quem ministra ainda está colocando força. É o oposto, entende? Ao colocar força, o poder espiritual enfraquece. \n\nAlém disso, sobre furúnculos na língua ou na boca: quando se toma remédio, ele se infiltra na mucosa a cada ingestão. Isso se acumula e vira um furúnculo. Eu mesmo sinto dor no fundo da boca. Meu modo de falar é estranho, não? Isso é o remédio que tomei antigamente — há quarenta anos — que se infiltrou na mucosa e, de tempos em tempos, emerge aqui e dói. Os remédios são assustadores a esse ponto. Portanto, pode pensar dessa forma sobre todos os furúnculos na boca que não haverá erro."
    },
    {
        "id": "johreivol10_55",
        "title_pt": "Remoção de Glândulas e \"Câncer\" Recorrente",
        "content_pt": "_Fonte: Mioshie-shū 4, pág. 64_\n\n**(Pergunta)**\nEntre 1948 e 1949, tive inchaço nos gânglios linfáticos cervicais direitos duas vezes e fui operada em ambas. Em 1950, disseram ser câncer de língua e operei novamente; depois, fiz cerca de 14 sessões de Raio-X, mas o pescoço inchou de novo. Em 1951, operei mais cinco vezes entre fevereiro e julho. Sem resultados e em apuros, ouvi sobre o Caminho e ingressei com meu marido em julho, recebendo Johrei até hoje. A partir de agosto, a parótida e as glândulas submandibulares incharam (quatro nódulos grandes e pequenos) e sinto uma pressão como se o pescoço estivesse sendo estrangulado. Disseram ter removido a glândula salivar direita na cirurgia; à noite, sinto o interior da boca arder como se estivesse queimado. Não sinto muitas dores no corpo agora. Graças ao Johrei, voltei a sentir o gosto dos alimentos. Continuando com o Johrei, serei salva? Dos meus quatro filhos, o mais velho e o terceiro não ouvem. Sei que deve ser um carma profundo, mas peço ensinamentos.\n\n**(Resposta)**\nÉ isto (gânglios linfáticos submandibulares). O antisséptico infiltrou-se aqui e desceu. É como se fizessem de tudo para piorar cada vez mais. Também é uma vítima. Mesmo que os gânglios inchem, se deixar em paz, eles incham de forma benigna, o pus sai e cura. Como eu sempre digo, se operar aqui, a toxina não se acumula mais no local. Vai inchar no vizinho. A cirurgia de câncer de língua... como eu disse, o que estava aqui (gânglios submandibulares) infiltrou-se para baixo. A purificação foi tão forte que o Raio-X não conseguiu solidificar a toxina, o que foi bom. \"Cinco vezes\"... eles fariam quantas vezes fosse. Não apenas cinco, mas dez vezes. Como está inchando de novo, está tudo bem. Vai curar. É apenas isso. O médico criou a doença com remédios, então, se receber Johrei... quando o remédio acabar, estará curada. Nós estamos removendo a doença que eles tiveram o trabalho de criar. \n\nQuanto à surdez dos filhos, geralmente há uma induração aqui (gânglios linfáticos cervicais). Há uma linhagem sanguínea que tende a inchar aqui. Se remover isso, não sei se curará totalmente, mas geralmente cura. E também no bulbo raquidiano."
    },
    {
        "id": "johreivol10_56",
        "title_pt": "Diagnóstico de Câncer de Garganta em Idoso",
        "content_pt": "_Fonte: Go-suijiroku 10, pág. 15_\n\n**(Pergunta)**\nFui salvo em janeiro de 1952. O médico diagnosticou câncer de garganta. Abriu-se um orifício do tamanho de um feijão azuki abaixo da orelha, que vaza para o nariz, garganta e ouvido.\n\n**(Resposta)**\nSe abriu um orifício, havia pus, certo?\n\n*(Interlocutor: \"Recentemente, sai cerca de 180ml, cinco vezes por semana.\")*\n\nSe for assim, vai fechar.\n\n*(Interlocutor: \"Todos os dias acumula pus nesse orifício.\")*\n\nIsso é ótimo. E a febre?\n\n*(Interlocutor: \"Teve há duas semanas, mas cedeu bastante.\")*\n\nEntão, basta ingerir líquidos.\n\n*(Interlocutor: \"É o que ele tem feito.\")*\n\nQual a idade?\n\n*(Interlocutor: \"60 anos.\")*\n\nÉ toxina de remédio. Portanto, daqui a pouco tempo a carne crescerá e fechará. O fato de não fechar significa que ainda há toxina; quando a toxina sair, fechará.\n\n*(Interlocutor: \"Dizem que ele resfriou a cabeça devido ao tifo.\")*\n\nSem dúvida, é toxina na cabeça."
    },
    {
        "id": "johreivol10_57",
        "title_pt": "Opressão na Garganta e Esquecimento",
        "content_pt": "_Fonte: Mioshie-shū 1, pág. 71_\n\n**(Pergunta)**\nHá 12 anos, sofri do estômago e tomei remédios. Fui a uma estância termal e, ao entrar no banho dezenas de vezes ao dia, senti subitamente algo subir das laterais do abdômen para a garganta, como uma nevralgia. A garganta ficou oprimida, com sensação de asfixia. O médico aplicou injeção para nevralgia e melhorei bastante. Porém, ao receber acupuntura no centro da garganta, piorei novamente. Consultei vários médicos, tomei injeções de \"606\", sem melhora significativa e sem diagnóstico definido. A garganta vivia oprimida e eu não gostava de ingerir alimentos quentes. Recebo Johrei desde maio de 1949 e ingressei em maio de 1950. Melhorei muito, mas ainda sinto opressão na garganta e tenho esquecimentos frequentes. Onde ministrar o Johrei?\n\n**(Resposta)**\n\"Sem diagnóstico definido\"... isso acontece muito. Não sabem o nome da doença. Há pessoas que dizem: \"Queria ao menos saber o nome da doença\". Mas receber um nome não adianta nada. Saber o nome não tem relação com a cura. Isso é porque, já que não curam, querem ao menos saber o nome. Jornais recentes falam em descobrir a causa do câncer ou o progresso nessa descoberta, mas, mesmo se descobrirem, não adianta. O doente não vem para ter a causa descoberta, vem para ser curado. A medicina diz que cura após descobrir a causa; do nosso ponto de vista, é ridículo, mas se não conhecem o Johrei, não há o que fazer. Falam em cirurgia cardíaca e várias coisas, mas chega a dar pena. \n\n\"Garganta oprimida\" significa que a toxina se acumulou ao redor da garganta e solidificou. Essa toxina — toxina da cabeça — dissolve-se e vai para o pulmão, passando também pela garganta. Isso é frequente. Provavelmente é o caso dessa pessoa. Portanto, da cabeça até a região do bulbo raquidiano. Cura sim. Não é nada grave. \"Esquecimento frequente\"... é alguém com toxina na cabeça. O problema é na cabeça."
    },
    {
        "id": "johreivol10_58",
        "title_pt": "Perda de Voz após Hemoptise e Uso de Efedrina",
        "content_pt": "_Fonte: Mioshie-shū 2, pág. 7_\n\n**(Pergunta)**\nHomem de 46 anos. No outono de 1948, machucou a garganta devido a um resfriado; o médico diagnosticou duas cavidades no pulmão direito. Sem sintomas subjetivos e com apetite normal. Em maio de 1951, teve hemoptise (cuspiu sangue); no início de junho, ao forçar-se um pouco, passou a expelir catarro denso de cor azul-amarelada, perdendo a voz e sofrendo de insônia. Recebe Johrei desde o início de julho; na época, o pulso era rápido e fraco, temperatura muito baixa, mas sem muita debilidade. A esposa ingressou e ministra Johrei, além de um vizinho fervoroso; recebe de um professor uma ou duas vezes por semana. Atualmente, a dor abdominal e a diarreia sararam, passeia no jardim e conversa (sem voz) com a família sem se cansar. Dieta quase vegetariana, com apetite, mas sem voz. Desde 25 de agosto, teve purificação com febre de 39 graus, suores noturnos, muito catarro e urina densa e abundante. Devido a muitas toxinas nas costas, especialmente no lado esquerdo, não consegue dormir de costas. Antes do Johrei, tomou cerca de 20 injeções mistas de glicose, cálcio e vitaminas, e tomou efedrina por cerca de seis meses. Há 11 anos, sofreu um soterramento em mina de carvão, atingindo fortemente a cabeça, ombros, peito e lombar, fraturando quatro costelas direitas; ainda sente dor surda na lombar. Haveria relação entre esse trauma e a doença atual? A perda de voz sem dor na garganta seria por ser um caso leve? O rosto parece o de um morto, sem carne, mas dizem que ele sempre foi magro. Após mais de 60 sessões de Johrei, o rosto não mudou muito.\n\n**(Resposta)**\nHá pessoas que nascem assim, não é? Magras e com má cor. Isso não é a verdadeira natureza. Pessoas assim, quando adoecem, tendem a piorar com facilidade. Os sintomas descritos não são muito claros. Parece ser apenas falta de voz e fadiga. Diz que sofreu soterramento, mas essas coisas não deixam sequelas. Traumas assim curam naturalmente. Ou seja, se há algum problema, é remédio. Tomou efedrina por meio ano. Cálcio, glicose... é isso. Há muita toxina disso. A perda de voz deve-se a algum remédio que está saindo pela garganta. À medida que esse remédio for eliminado, ele sarará. Parece ser um remédio bem persistente. Enfim, pense que doença é remédio, e não errará. Contudo, parece que não pensam assim. Ainda acreditam nos remédios; a superstição que acredita nos remédios faz isso. Eu escrevo várias coisas, mas parece que não penetra a fundo."
    },
    {
        "id": "johreivol10_59",
        "title_pt": "Dificuldade na Pronúncia da Família do \"S\"",
        "content_pt": "_Fonte: Go-suijiroku 12, pág. 16_\n\n**(Pergunta)**\nMenino de 9 anos. Inteligência normal, sem toxinas de remédios e sem histórico de doenças, mas não consegue pronunciar a família do \"S\" (Sa, Shi, Su, Se, So). Qual a relação?\n\n**(Resposta)**\nIsso é muito comum. É uma questão relacionada à língua. Existe alguma induração aqui (gânglios linfáticos cervicais). A língua não se move para articular o \"S\"."
    },
    {
        "id": "johreivol10_60",
        "title_pt": "Sobre a Desafinação (Surdez Tonal)",
        "content_pt": "_Fonte: Go-suijiroku 1, pág. 25_\n\n**(Pergunta)**\nÉ comum crianças serem desafinadas (tom-surdo). Seria espiritual? Estar fora do tom ou da melodia...\n\n**(Resposta)**\nA escala é diferente. Quantos anos?\n\n*(Interlocutor: \"Quinta ou sexta série do primário.\")*\n\nTambém acontece em adultos. Ou seja, a válvula que emite a voz que se quer emitir... a garganta. Ela é mais grossa ou mais fina que o normal — há um descompasso. Além disso, há uma falha no nervo que deveria obedecer à vontade. Não vai como se pensa. Não transmite. Essa é a causa. Com o Johrei, isso cura."
    },
    {
        "id": "johreivol10_61",
        "title_pt": "Linfadenite, Remoção do Saco Lacrimal e Iatrogenia Óssea",
        "content_pt": "_Fonte: Go-oshi (Ensinamento)_\n\n**(Pergunta)**\nPor volta de 1939, tive pleuris úmida e peritonite úmida, sofrendo por um ano cada, mas curei-me com tratamento médico. A partir de 1943, surgiu um caroço do tamanho de um polegar no maxilar inferior, que foi crescendo. O médico diagnosticou linfadenite supurativa e fez uma incisão, mas a supuração era insuficiente e saiu apenas um pouco de soro e sangue. Desde então, fui ao hospital diariamente, mas o maxilar inferior ficou todo ulcerado; surgiram caroços atrás da orelha que estouravam, formavam crostas e doíam. Abandonei o médico e deixei ao natural por dois anos. Nessa época, o olho esquerdo piorou; abriu-se um orifício como uma picada de agulha no canto do olho, de onde a lágrima fluía sem parar. O médico militar chamou de dacriocistite (inflamação do saco lacrimal) tuberculosa e o maxilar de linfadenite. Dias depois, surgiu uma protuberância do tamanho de um grão de feijão entre os olhos, pendendo para o lado esquerdo. Operei e removi o saco lacrimal; o resultado foi que atingiu o periósteo (membrana do osso) e tive que raspar o osso. Continuei lavando o olho, aplicando pomada e fazendo banhos de luz solar e Raio-X tanto no olho quanto na linfadenite, mas ambos pioraram. A bochecha direita, pálpebra inferior e maxilar ulceraram e doíam. Abandonei o médico novamente e deixei ao natural em casa; atualmente, formaram-se crostas atrás do nariz, na bochecha esquerda, pálpebra inferior e orelha, mas não doem. Coçam um pouco e a aparência é bem avermelhada. A pálpebra inferior está repuxada e imóvel. Tive sarna em dezembro de 1947, descansando por cinco meses. Em fevereiro de 1949, fui a Atami e tive purificação no olho direito, com dor intensa, lacrimejamento ao vento e impossibilidade de abrir o olho, estando agora cego. Recebo Johrei, mas as crostas caem e voltam a se formar, repetindo o processo.\n\n**(Resposta)**\nSe tivesse deixado em paz (\"jogado num canto\"), teria sarado. Teria acabado apenas com o caroço no maxilar. Como cortaram antes do pus se reunir suficientemente, ele tentou sair por outro lugar, espalhando-se por todo o maxilar inferior... foi impedido novamente, fugiu para a parótida e tentou sair pelo ouvido. Também foi para os olhos. Ao cortar o saco lacrimal, a toxina perdeu o local de concentração, tornou-se interna (recolheu-se) e foi para o periósteo. Raio-X significa solidificar. Foi como fabricar a doença propositalmente. Considere que levará uns dez anos para curar."
    },
    {
        "id": "johreivol10_62",
        "title_pt": "A Conexão Oculta entre Dor de Dente e Apendicite",
        "content_pt": "_Fonte: Mioshie-shū 31, pág. 64_\n\nUltimamente tenho ouvido muito sobre isso: pessoas com dor de dente, quase invariavelmente, tiveram o apêndice removido. A cirurgia de apendicite é o que mais se manifesta como dor de dente. Isso é algo em que ninguém jamais pensaria. Portanto, se ministrar Johrei na dor de dente e curar em uma ou duas vezes, é apenas algo local. \n\nBasicamente, a causa da dor de dente reside no fato de que, ao extrair um dente ou obturá-lo com cimento ou outro material, aplica-se antes um antisséptico (desinfetante). Essa é a causa. Já escrevi sobre isso antes: ao ir ao dentista para obturar, sempre desinfetam antes, e isso fatalmente causa dor. É o antisséptico que apodrece e tenta sair. Isso se torna a dor. Se fizessem sem desinfetar nada, nunca haveria dor. Isso também é realmente estúpido. \n\nContudo, nos casos em que não cura com uma ou duas sessões, deve-se perguntar sobre a cirurgia de apendicite. O antisséptico usado na cirurgia do apêndice sobe gradualmente, atravessa o peito e tenta sair pelos dentes. O fato de a causa da dor de dente ser a cirurgia de apendicite é uma grande descoberta de nível mundial. Vale mais que um Prêmio Nobel."
    },
    {
        "id": "johreivol10_63",
        "title_pt": "Tratamento Dentário: O Perigo dos Antissépticos",
        "content_pt": "_Fonte: Go-suijiroku 8, pág. 25_\n\n**(Pergunta)**\nSou dentista. No caso de membros, ao extrair dentes, não uso medicamentos, portanto...\n\n**(Resposta)**\nNão deve usar medicamentos. Doerá novamente.\n\n*(Interlocutor: \"No caso de o nervo estar exposto...\")*\n\nVai matar o nervo, certo? Com arsênico (*Ahisan*). Isso pode fazer. Injetar anestésico também.\n\n*(Interlocutor: \"Após remover o nervo, preenchemos com papel sagrado (Goreishi)...\")*\n\nDesde que não aplique remédio... o importante é não usar antissépticos nesse momento.\n\n*(Interlocutor: \"Água oxigenada (Oxyful) e álcool também são proibidos...\")*\n\nÁlcool não tem problema. Água oxigenada não pode.\n\n*(Interlocutor: \"E no caso de não membros?\")*\n\nNo caso de não membros, é a mesma coisa. É exatamente como eu disse.\n\n*(Interlocutor: \"Há casos em que incha depois, e se ministrarmos Johrei, o paciente para de vir.\")*\n\nNão é ótimo? Ou seja, curou e por isso não vem mais. Ah, entendi, o senhor acha estranho eles sumirem? É melhor parar de pensar assim. Apenas, se um não membro sentir muita dor, é melhor dizer: \"Isso dói mais se usar remédios, mas eu conheço um método para curar a dor de outra forma\", e aplicar o Johrei. Se o senhor recusar o método convencional, está bem. A dor ocorre porque a toxina está solidificada e dissolvendo; explique que quanto mais inchar, melhor é, e faça com que compreendam. Se mesmo assim não entenderem, não há o que fazer."
    },
    {
        "id": "johreivol10_64",
        "title_pt": "Extração e Próteses: Anestesia é Aceitável",
        "content_pt": "_Fonte: Mioshie-shū 5, pág. 40_\n\n**(Pergunta)**\nCriança de quatro anos. Usam anestesia, etc., mas...\n\n**(Resposta)**\nNão tem importância. É feito apenas aqui (no dente). Isso não é nada. A injeção dentária sai pelo dente pouco tempo depois, então não há com o que se preocupar. Além disso, a injeção anestésica não causa grandes danos. Diferente das toxinas de remédios comuns, é algo temporário."
    },
    {
        "id": "johreivol10_65",
        "title_pt": "Toxina Dentária e a Região Occipital (Experiência Pessoal)",
        "content_pt": "_Fonte: Mioshie-shū 13, pág. 12_\n\nFormou-se algo semelhante a um câncer na região occipital. Já escrevi sobre isso em um livro antigamente: é remédio de dente. Tive dor em quatro dentes e continuei usando remédio por cerca de um ano; isso subiu para a cabeça e, devido à irritação do medicamento, minha cabeça ficou estranha. Houve um momento em que pensei que ficaria louco. Não tinha controle sobre a cabeça. Não conseguia pensar o que queria pensar, e coisas absurdas surgiam ou eu pensava nelas. Portanto, achei que estava a um passo da doença mental. E como a dor de dente era diária, preparei-me para a loucura ou para o suicídio — uma das duas. Contudo, graças a isso, conheci a verdade sobre a toxina dos medicamentos. Portanto, afinal, foi Deus quem me fez passar por esse sofrimento."
    },
    {
        "id": "johreivol10_66",
        "title_pt": "Origem da Dor: Dentes Superiores vs. Inferiores",
        "content_pt": "_Fonte: Mioshie-shū 4, pág. 54_\n\nA dor nos dentes inferiores vem daqui (gânglios linfáticos cervicais) e segue para cá (em direção aos dentes inferiores). A dor nos dentes superiores vem da toxina da cabeça."
    },
    {
        "id": "johreivol10_67",
        "title_pt": "Dentes Encavalados (Yaeba): Causas e Johrei",
        "content_pt": "_Fonte: Chijō Tengoku 7, pág. 13_\n\n**(Pergunta)**\nNa troca de dentição, quando o dente anterior não cai e nasce um dente encavalado (*Yaeba*), se deixar assim, a aparência da boca fica ruim. O Johrei faz o dente velho cair?\n\n**(Resposta)**\nSe ministrar Johrei antes do dente sair totalmente, cura. A causa é que, na vida anterior, no momento da morte, a pessoa sofreu danos nos dentes.\n\n_Fonte: Go-oshi (Ensinamento)_\n\n**(Pergunta)**\nNa troca de dentição, quando o dente anterior não cai e nasce um dente encavalado, se deixar assim, a aparência fica ruim. O dente velho cai com o Johrei?\n\n**(Resposta)**\nSe ministrar Johrei quando estiver começando a sair um pouco, tudo bem. Depois que sair totalmente, peça a um dentista para extrair.\n\n_Fonte: Go-oshi (Ensinamento)_\n\n**(Pergunta)**\nNa troca de dentição, se não extrair o dente anterior, às vezes forma-se um dente encavalado. Isso cura com Johrei?\n\n**(Resposta)**\nSe ministrar Johrei antes de sair muito, cura. Mas depois que saiu bastante, não adianta."
    },
    {
        "id": "johreivol10_68",
        "title_pt": "Diagnóstico de Sarcoma após Extração do Siso",
        "content_pt": "_Fonte: Mioshie-shū 4, pág. 53_\n\n**(Pergunta)**\nHomem de 26 anos. Em setembro de 1950, a região do molar inferior esquerdo inchou. Sem suportar a dor, foi ao médico, que disse ser o dente do siso (oyashirazu) nascendo. Extraiu o dente, mas o inchaço aumentou gradativamente. Devido à dor intensa, frequentou o médico e tomou dezenas de injeções de vitamina e outras, sem alteração. Depois, consultou um especialista em Hamamatsu, foi diagnosticado com Sarcoma (*Zarukomu*) e internado. Fez tratamento com Rádio por 20 dias, mas não suportou a dor do tratamento e teve alta. \n\nEm março de 1951, ouviu sobre o Caminho, recebeu Johrei e, graças à proteção, sentiu grande alívio. Porém, a partir de junho, começou a supurar novamente; o interior da boca inchou assustadoramente e o rosto inchou em dois lugares no formato de uma cabaça. A boca não abre e ele ingere apenas líquidos. Com o Johrei, sai algo como sangue e pus, como se estivesse escorrendo. Sai muito constantemente. Desde outubro, o lado esquerdo do corpo, especialmente a perna, dói e está bastante inchado. Ele se apega a Deus de todo o coração. O Johrei pode ser na área afetada e nos rins?\n\n**(Resposta)**\nIsso foi realmente perigoso. Inicialmente, o inchaço perto do molar esquerdo... se tivessem deixado em paz, teria inchado e sarado sozinho. \"Nascer o siso\"... isso foi, em suma, um erro de diagnóstico. O nascimento do siso não dói tanto assim. A dor intensa tem outra causa. A toxina tentou sair por aqui (dente). \"Inchaço aumentou\"... erro de diagnóstico. Vitaminas... isso é ruim. \"Não suportou a dor do tratamento com Rádio\"... isso também é fraude. Seria bom se a dor diminuísse, mas doeu mais. Ou seja, são a toxina que já existia na origem e a toxina do medicamento. Como está saindo sangue e pus por ali, é excelente. \"Sai muito constantemente\"... ótimo. Se sair tudo o que tiver de sair, curará. \"Perna dói\"... é porque flui até a perna. Isso parece grave, mas é uma doença relativamente fácil. Há bastante \"matéria-prima\", por isso dizem que levará tempo para sair. Ministre Johrei na área afetada e, se a perna está ruim, na perna. Basta ministrar nesses locais."
    },
    {
        "id": "johreivol10_69",
        "title_pt": "Dentes Moles que se Firmam com Johrei",
        "content_pt": "_Fonte: Mioshie-shū 12, pág. 37_\n\nSobre os dentes: isso ainda não curou totalmente. Continuo recebendo Johrei até hoje; este ano completam-se 37 anos. Devido ao remédio introduzido há 37 anos, a cabeça ficou ruim e, até agora, o fato de eu não conseguir falar com clareza deve-se à dentadura. Ao mostrar a dentadura ao dentista, ele disse que seria inevitável extrair os dentes. Decidi não extrair e continuar com o Johrei; gradualmente, tornou-se desnecessário extrair. Daqui a pouco, poderei colocar a dentadura sem extrair nada. O dentista daqui disse à empregada: \"Meishu-Sama... já deveria ter colocado há muito tempo... mas, pelo contrário, ultimamente está melhor\". Ele diz que é estranho. Foi assim que aconteceu: os dentes ficaram moles. Meus dentes tinham toxina de remédio, por isso ficaram moles (balançavam). Acredito que, quando essa toxina medicamentosa for removida, eles se firmarão. Ultimamente estão ficando bem firmes; falta apenas um pouco."
    },
    {
        "id": "johreivol10_70",
        "title_pt": "Dentes Moles por Intoxicação de Cosméticos",
        "content_pt": "_Fonte: Mioshie-shū 24, pág. 66_\n\nUm caso interessante é o de uma respeitável dirigente de Igreja Intermediária. Ela sentia alguma dor, mas os dentes ficaram moles, então ministrei Johrei nela. O rosto estava muito quente, com febre. Ao ministrar Johrei para tirar a febre, os dentes foram se firmando gradualmente. Assim, o fato de os dentes ficarem moles era intoxicação por cosméticos. É algo realmente assustador. Se ela tivesse ido ao dentista, teriam extraído tudo e colocado uma dentadura completa."
    },
    {
        "id": "johreivol10_71",
        "title_pt": "A Causa do Tártaro",
        "content_pt": "_Fonte: Chijō Tengoku 10, pág. 14_\n\n**(Pergunta)**\nHá pessoas em quem o tártaro se forma rápido e outras em quem demora. Qual a causa?\n\n**(Resposta)**\nAs pessoas que acumulam tártaro têm dentes moles. Ser mole significa ser fraco, o que indica que o corpo está debilitado. Recentemente, dizem que 90% dos alunos do primário têm cáries; é de se lamentar profundamente o quão debilitados fisicamente eles estão."
    },
    {
        "id": "johreivol10_72",
        "title_pt": "Higiene Bucal: Sal vs. Dentifrício",
        "content_pt": "_Fonte: Go-oshi (Ensinamento)_\n\n**(Pergunta)**\nO que acha de usar sal para escovar os dentes?\n\n**(Resposta)**\nÉ excelente. É muito melhor usar sal do que dentifrícios que contêm medicamentos. Aqueles com medicamentos enfraquecem os dentes. Nesse ponto, o sal é o melhor."
    }
]