[
    {
        "id": "johreivol06_01",
        "title_pt": "Curso de Terapia da Purificação (6) (Sobre Doenças de Origem Medicamentosa)",
        "content_pt": "Após o Artigo Iluminado *Kusuri ga Fukō o Tsukuru* [Remédios Geram Infelicidade] (publicado no *Chijō Tengoku*, nº 44), Meishu-Sama concedeu-nos os seguintes Ensinamentos (Coletânea *Gokyōshū*, nº 18):\n\n***\n\n『Como acabamos de ler, a etiologia de todas as desgraças e tormentos reside, inequivocamente, nos medicamentos. Por conseguinte, se extinguíssemos os remédios, o Mundo de Miroku se concretizaria. Todavia, para que a erradicação dos fármacos ocorra, é imperativo que o público em geral compreenda a Verdade; entretanto, esta é uma tarefa árdua. \n\nPlanejamos promover um movimento de escala mundial para difundir gradualmente leituras desta natureza. Contudo, prevejo que, à medida que a humanidade despertar para essa realidade, surgirão problemas de proporções colossais. Creio que será, verdadeiramente, um espetáculo a ser visto. \n\nSuponhamos que, no Japão, se chegue à conclusão: “De fato, a medicina é uma mercadoria absurda. Deve ser estritamente proibida. Visto que os remédios são venenos terríveis, também devem ser eliminados”. Se tal cenário se configurasse, todos os envolvidos nesse setor perderiam seus empregos. Por outro lado, uma vez compreendida a Verdade, não se pode mais defender o erro. \n\nEntão, questionar-se-á: “O que deve ser feito?”. A conclusão lógica será a adoção imperativa da tese de Okada. Ademais, conforme a purificação se intensificar daqui para a frente, o processo purificador ocorrerá generalizadamente na população. Chegará uma era em que haverá enfermos por toda parte, perecendo uns após os outros. Diante da necessidade de agir, creio que o governo se deparará com um problema de extrema gravidade. \n\nNão obstante, a partir deste ano, iniciaremos gradualmente essa propagação também em direção à América. Como os americanos possuem uma compreensão mais ágil, acredito que lá também surgirá um grande debate. Consequentemente, isso repercutirá na Europa. Portanto, o futuro está fadado à abolição da medicina e dos fármacos em escala global — chegaremos ao ponto de sua extinção total. \n\nComo se trata de uma questão sem precedentes na história, presumo que enfrentaremos uma época turbulenta. Entretanto, é impossível salvar a humanidade sem passar por isso. E, visto que Deus está agindo com plena onisciência, é certo que a vitória será nossa; todavia, os eventos até lá serão, sem dúvida, dignos de nota. Acredito que não demorará muito. Deus orquestrará a situação de modo a fazer a humanidade compreender, criando conjunturas em que o entendimento se tornará inevitável. Portanto, por maiores que sejam os problemas, não há motivo para espanto; apenas creio que surgirão situações que, por ora, sequer podemos imaginar.』\n\n**I. SEÇÃO DA CABEÇA**"
    },
    {
        "id": "johreivol06_02",
        "title_pt": "1. Homem de meia-idade com insônia, desmaios ocasionais e cefaleia (Gokyōshū, nº 8, pág. 54)",
        "content_pt": "**(Consulta)**\nO segundo filho de um professor (ingressou na Fé em janeiro do ano 27 da Era Showa; 33 anos). No início de dezembro do ano 26, caiu de uma bicicleta e fraturou o punho esquerdo. No momento em que o médico imobilizou o local com gesso, ele sofreu uma alteração mental: passou a ter lapsos de memória, chorava, proferia mentiras e sofria de insônia noturna. \n\nAo começar a receber o Johrei no início de janeiro do ano 27, expeliu escarro sanguinolento, teve hemorragia nasal, hematúria e melena, retornando a um estado quase normal. No entanto, ocasionalmente sofre desmaios, torna-se incapaz de ler e apresenta confusão mental. Ao receber Johrei, melhora imediatamente. Quando ministro Johrei na cabeça, o punho fraturado dói e treme. \n\nHá dez anos, contraiu sífilis na Manchúria, tomando cerca de 20 injeções de Salvarsan; há três anos, devido a uma neurastenia, recebeu cerca de 80 injeções de Amazol. Em quais locais devo focar o Johrei?\n\n**(Ensinamento)**\nEste caso não apresenta gravidade. Mesmo uma fratura óssea é curada pelo Johrei. Quanto ao gesso, foi colocado para imobilizar e já foi retirado?\n\n*— Já foi retirado.* \n\nO tremor ocorre assim?\n\n*— Sim, exatamente.* \n\nA dor e as demais reações são manifestações dos **medicamentos tóxicos (yakudoku)**. Esta pessoa possui uma grande quantidade de fármacos acumulada. A dor começou a partir do tremor?\n\n*— Sim, Senhor.* \n\nInicialmente, ele recorreu a um médico, correto? Não houve cirurgia?\n\n*— Não houve.* \n\nO gesso foi aplicado pelo médico? Provavelmente foi imobilizado com algo semelhante a argila.\n\n*— Sim, foi isso.* \n\nAs toxinas subiram para a cabeça, e é por isso que a cabeça dói. Se o tratamento for realizado com paciência, ele se curará. Apenas as 20 injeções de Salvarsan — isso afetou consideravelmente a região cefálica. \n\nQuanto à sífilis, não existe doença de cura mais fácil. Pretendo escrever sobre isso, mas evito divulgar que a sífilis é simples de curar para não incentivar condutas licenciosas sob o pretexto de que \"é fácil de tratar\". A bactéria da sífilis é extremamente frágil e, com o Johrei, é erradicada imediatamente. \n\nO Salvarsan é que é temível. Quando ele sobe para a cabeça, a cura torna-se difícil. Contudo, recentemente, o Salvarsan tem sido administrado em doses extremamente diluídas, portanto, não causa tantos danos quanto antigamente."
    },
    {
        "id": "johreivol06_03",
        "title_pt": "2. Menina de três anos com tumor cerebral e cegueira em um dos olhos (Gokyōshū, nº 6, pág. 61)",
        "content_pt": "**(Consulta)**\nA filha mais velha do meu irmão (que é cirurgião visceral), de três anos. Sem data precisa, passou a enxergar apenas com um dos olhos. O diagnóstico médico foi uma doença rara denominada \"Glioma (Nōmaku Shinkeikōshu [脳膜神経膠腫])\", de causa desconhecida, sem prevenção ou cura. Disseram ser uma doença terrível que, no mínimo em seis meses e no máximo em cinco anos, comprometeria o cérebro e o fígado, levando fatalmente ao óbito. \n\nAlertaram que, se deixada sem tratamento, o globo ocular se projetaria para fora, exalando um odor fétido insuportável para quem cuida. Diante disso, o olho direito foi cirurgicamente removido e, no olho esquerdo, que apresentava sintomas leves, foi inserido Rádio. Após a cirurgia, a recuperação foi favorável e ela teve alta; agora, frequenta o hospital diariamente para radioterapia (Röntgen). A criança está muito disposta, não se queixa de dores e brinca tateando devido à venda em ambos os olhos. Os médicos a desenganaram, afirmando ser absolutamente incurável. Rogo orientações sobre como ministrar o Johrei.\n\n**(Ensinamento)**\nÉ lamentável; este caso tem cura. Sob a nossa ótica, não é uma doença grave. Trata-se de um acúmulo de **matéria purulenta** atrás do olho. A projeção do olho ocorre devido à pressão exercida por esse pus. \n\nQuanto à previsão de \"mínimo de seis meses\" — tal coisa inexiste. Isso é um erro. Não há fundamento em dizer que o fígado será afetado porque os olhos estão doentes. Não existe relação direta entre os olhos e o fígado nesse sentido. Se assim fosse, todas as pessoas que operam os olhos deveriam sofrer do fígado. \n\nSobre o \"odor fétido se deixada sem tratamento\" — isso seria excelente. Significaria que o pus está sendo drenado. \n\nJá que o olho direito foi removido, não há mais o que fazer, mas a inserção de Rádio no olho esquerdo é problemática. O Rádio destrói os tecidos; ele provoca necrose tecidual. Se não tivessem feito isso, a cura seria simples; o problema reside unicamente no Rádio. Além disso, o Raio-X (Röntgen) solidifica o pus. \n\nDevido a esses procedimentos, a cura será muito demorada, mas é possível. Se a aplicação de Rádio e Raio-X tiver sido fraca, a recuperação será mais rápida. O que realmente dificulta é que a intervenção médica, quanto mais aplicada, mais atrasa a cura. \n\nEntretanto, de nada adianta ministrar Johrei enquanto se aplica Rádio e Raio-X; portanto, esses procedimentos devem ser suspensos. Experimentem suspender por uma ou duas semanas. Se o pus começar a sair, será um excelente sinal. A saída de pus indica que a **induração** está se dissolvendo, garantindo a cura."
    },
    {
        "id": "johreivol06_04",
        "title_pt": "3. Menino com embotamento cerebral pós-otite média (Chijō Tengoku, nº 8, pág. 16)",
        "content_pt": "**(Consulta)**\nMenino de oito anos. Aos dois anos, sofreu de otite média. Como sete meses de tratamento médico não surtiram efeito, abandonamos o tratamento. Há quatro anos, recebi a Outorga e venho ministrando Johrei, mas ainda sai muito pus, a audição é deficiente e o funcionamento cerebral é lento. Haveria alguma causa espiritual?\n\n**(Ensinamento)**\nNão é espiritual; deve-se à grande quantidade de toxinas. O fato de sair pus é algo muito positivo; ele curará infalivelmente."
    },
    {
        "id": "johreivol06_05",
        "title_pt": "4. Homem com tumor do tamanho de um punho abaixo da orelha (Gokyōshū, nº 1, pág. 45)",
        "content_pt": "**(Consulta)**\nHomem que ingressou na Fé em abril do ano 24 da Era Showa. Há cerca de 17 anos, surgiu um pequeno nódulo abaixo da orelha esquerda, que cresceu gradativamente. Na época de seu ingresso, tinha o tamanho do punho de uma criança de cinco ou seis anos. Após continuar com o Johrei por cerca de seis meses, o tumor cresceu subitamente no período de dois ou três meses, ficando com o aspecto de dois punhos unidos, estendendo-se da bochecha esquerda até atrás da orelha. \n\nDesde o final do ano 25, o nódulo, que era duro como osso, começou a avermelhar e inchar. A partir de janeiro do ano 26, iniciou-se a purgação de pus (expurgo), que já dura mais de seis meses. Houve uma redução temporária, mas parece ter voltado a crescer. Desde janeiro do ano 26, começou a doer, havendo dias em que ele não consegue dormir à noite. \n\nAtualmente, parte do local onde sai pus está macia, mas a área inchada e vermelha abrange apenas a metade a partir da ponta. Nesse local, há uma artéria visível na superfície. Antes do início da purgação, em janeiro do ano 26, devido à dor intensa, ele consultou um médico, que afirmou ser impossível operar porque o tumor envolvia a artéria e que, se deixado assim, poderia ser fatal. \n\nO paciente não teve grandes doenças na juventude e, portanto, usou poucos medicamentos. Apenas há cerca de dez anos, aplicou moxabustão (Yaito [灸]) no braço esquerdo por dois anos devido a uma nevralgia. O Johrei está sendo ministrado na área afetada, no occipício e no bulbo raquidiano. Este procedimento está correto?\n\n**(Ensinamento)**\nAh, isso são **medicamentos tóxicos**. As toxinas medicinais não se alteram nem em trinta, nem em cinquenta anos. Elas se solidificaram aqui (na região cervical) e estão se dissolvendo para sair. Não há dificuldade alguma nisso. \n\nSe houver muita pressão ou febre e o corpo se debilitar, não se pode ser otimista; contudo, desde que não haja debilidade física, a cura é certa. \n\nQuanto aos locais de Johrei, comece por aqui (região cervical). Depois vá para os ombros. Foque no pescoço e nos ombros. Ao tratar este lado (pescoço), a parte de trás (atrás da orelha) amolecerá. Ao ser pressionado por aqui, o pus será expelido. Se feito com paciência, deverá curar. \n\nA causa primária são, de fato, os remédios. Ademais, isso ocorre frequentemente em quem foi soldado. Ao ir para o exterior (front), tomam-se várias injeções. Pessoas que foram para os Mares do Sul (Nan'yō) às vezes apresentam inchaço nesta região (frontal). O rosto inteiro chega a inchar. Nesses casos, se deixarmos estar por dois ou três dias, abre-se um orifício e a cura acontece. É bom ter conhecimento disso."
    },
    {
        "id": "johreivol06_06",
        "title_pt": "5. Mulher de meia-idade com vertigem e angina (Gokyōshū, nº 6, pág. 78)",
        "content_pt": "**(Consulta)**\nMulher de 38 anos. Em março do ano 23 da Era Showa, subitamente teve palpitações fortes, o lado esquerdo do corpo adormeceu e a língua enrijeceu. O diagnóstico médico foi neurastenia. Mudou de médico e fez vários tratamentos, mas o quadro só piorava. O médico atribuiu a causa ao \"caminho do sangue\" (Chi no Michi — distúrbios hormonais/menstruais), e os sintomas incluíam peso na cabeça, rigidez nos ombros, peito e quadris, além de rigidez muscular generalizada e dormência. Sentia calafrios e ondas de calor alternados. Ao fechar os olhos, sentia como se fosse tragada; ao abri-los, o teto e os prédios pareciam girar, deixando-a sem saber onde colocar o corpo.\n\nEm agosto do ano 25, por recomendação de um conhecido, começou a receber Johrei e passou a dormir bem. Ingressou na Fé em outubro do mesmo ano. Por volta de março do ano 26, sua audição diminuiu e, somando-se ao nervosismo, desde novembro voltou a sentir sofrimentos semelhantes aos sintomas originais. Peço orientação sobre os pontos para o Johrei.\n\n**(Ensinamento)**\nIsso não é neurastenia. Não existe dormência causada por neurastenia. Tampouco a língua enrijece por isso. É um completo disparate. A bem da verdade, se um médico examina e diz \"não sei o que é\", ele é admirável — pela sua honestidade. Em regra, a medicina não tem como compreender isso. \n\n\"Caminho do sangue\" (Chi no Michi) — dizem isso apenas porque é mulher. A causa é uma **induração** (nódulo) localizada entre o occipício e o bulbo raquidiano (Medulla oblongata). A etiologia é, novamente, **medicinal**. Tem cura. Em breve ela ficará saudável. Portanto, trata-se basicamente de um nódulo — na região occipital e nesta área (bulbo)."
    },
    {
        "id": "johreivol06_07",
        "title_pt": "6. Homem de meia-idade com dor de garganta, expectoração abundante e diarreia (Gokyōshū, nº 4, pág. 85)",
        "content_pt": "**(Consulta)**\nIngressou na Fé em novembro do ano 25 da Era Showa. Homem de 44 anos.\nHistórico Clínico:\n1. Aos 18 anos, pleurisia seca no pulmão direito devido ao Judô.\n2. Aos 23 anos, cirurgia de otite média.\n3. Aos 24 anos, cirurgia de empiema (sinusite).\n4. Aos 33 anos, incisão de glândula inguinal.\n5. Aos 39 anos, um ano de tratamento para pleurisia úmida no pulmão direito.\n6. Aos 42 anos, tratado em hospital por cavidade (3 cm) no pulmão direito.\n7. Aos 43 anos, licenciou-se da Ferrovia Nacional e tratou-se em casa.\n\nDurante esse período, utilizou considerável quantidade de medicamentos ocidentais e fitoterápicos (Kanpo). Especialmente, dos 32 anos até retornar da China, usou Seirogan habitualmente por oito anos. Aos 42 anos, ao adoecer do pulmão, fez pneumotórax cerca de duas vezes ao mês por um ano. \n\nDesde o início de setembro do ano 25, a quantidade de escarro aumentou, perdeu o apetite e passou mais dias acamado. A partir do início de outubro, como a purificação estava intensa, passei a ministrar Johrei a cada dois dias. Sente dor especial na garganta, falta de apetite e a debilidade física é visível. Atualmente, ingere apenas uma tigela de mingau, um pouco de pão; quer beber água, mas não consegue engoli-la pura, apenas embebendo o pão. A diarreia é pouca, mas ocorre quatro ou cinco vezes ao dia. Além disso, sente um leve edema em ambos os pés e no dorso da mão esquerda.\n\nO irmão mais velho (60 anos) caiu do telhado e morreu instantaneamente ao ter a garganta perfurada por uma tesoura de telhado; o quarto irmão (35 anos) e o quinto (42 anos) faleceram de tuberculose pulmonar.\n\nHá muito veneno medicinal e profundas afinidades espirituais, mas ele não tem apegos e entrega tudo a Deus. Peço orientações sobre pontos de atenção no Johrei.\n\n**(Ensinamento)**\nEssa pessoa tem bastante... Bem, ao depender da medicina, chega-se a este resultado. Não é uma \"família de muitos pecados\", é uma \"família de muitos remédios\". Quanto à tesoura de telhado...\n\n*— Era uma tesoura grande.* \n\nAh, aquela tesoura de cortar telhas... \n\nNeste caso, não há fator espiritual. É causa médica. A pleurisia úmida — isso se solidificou consideravelmente. Em suma, são **toxinas medicinais**. A purificação dessas toxinas é intensa. Por isso, elas se transformam em escarro para sair, causam febre baixa e a consequente falta de apetite. Como há toxinas no escarro, a garganta fica irritada. Daí a dor, a dificuldade em comer e a debilidade. \n\nSe ele suportar bem a fase de debilidade, a cura é certa; por isso, casos assim são difíceis. Ao ministrar Johrei, a purificação se intensifica. Por outro lado, se deixarmos de lado, há muito sofrimento. \n\nDeve-se agir com flexibilidade (Rinki-ōhen). O essencial é encontrar os pontos vitais (Kyūsho). Onde dói mais — onde há sofrimento. Existem pontos vitais 1, 2, 3, 4; deve-se descobrir o ponto 1 e tratá-lo. Depois, o ponto 2. Se seguir essa ordem, tudo correrá bem. O erro é tratar o 2 ou o 3 sem tratar o 1, o que torna o processo extremamente doloroso.\n\nVocê está ministrando aqui (gânglios linfáticos cervicais)? Deve haver febre aqui. Isso se dissolve e vai para a garganta. Há um nódulo e febre em algum desses lados."
    },
    {
        "id": "johreivol06_08",
        "title_pt": "7. Pessoa diagnosticada com tuberculose laríngea e aderência no pulmão direito (Gokyōshū, nº 4, pág. 94)",
        "content_pt": "**(Consulta)**\nHomem de 27 anos. Desde o final do ano 24, ficou subitamente rouco e incapaz de engolir alimentos. O diagnóstico foi tuberculose laríngea. Até então, não tinha sintomas no peito, mas o Raio-X mostrou avanço considerável em ambos os pulmões. Recebeu tratamento médico, mas como não melhorava, foi internado de setembro do ano 25 até abril do ano 26 (aprox. 7 meses). Tomou 50 injeções de Estreptomicina e ingeriu Tibione por 6 meses. \n\nDisseram que o pulmão direito estava aderido e que seria necessário cortar 5 costelas (toracoplastia). Recusando a cirurgia, teve alta e dedica-se exclusivamente à dietoterapia. Ele não sente dores e consegue fazer trabalhos leves, mas como a velocidade de hemossedimentação é alta e o Raio-X não está perfeito, não pode trabalhar. Ele deseja curar-se pelo Johrei. \n\nDizem que o Tibione afeta muito os rins; seria permitido ministrar-lhe Johrei?\n\n**(Ensinamento)**\nPerguntar se \"seria permitido ministrar Johrei\" é estranho. Afinal, se não receber Johrei, ele **jamais** se curará. Não há outro método de cura. \n\nQuanto ao \"ser permitido\" — não é questão de ser bom ou ruim; se ele quer ser curado, deve receber. Se quiser ir para o outro mundo, que pare. \n\nO caso dele não é grave. É apenas **medicamento tóxico**. Se não tivesse ingerido remédios, curaria facilmente. Ao fazer Johrei, ocorrerá a ação de purificação das toxinas; basta fazer ciente disso. Além disso, como o corpo ainda não está debilitado, não haverá grandes problemas durante a limpeza do organismo. O Johrei normal é suficiente."
    },
    {
        "id": "johreivol06_09",
        "title_pt": "1. Homem de meia-idade com dor na região do fígado após pancada nas costas (Ensinamento)",
        "content_pt": "**(Consulta)**\nHomem de 49 anos, ingressou na Fé em fevereiro deste ano. Adoeceu em outubro do ano 20 da Era Showa; inicialmente teve dores agudas no estômago, que recidivavam ocasionalmente. Recentemente, sente dores na região do fígado e pontadas nas costas. Quando a dor surge, se ele ficar deitado de barriga para cima, quieto, por cerca de 30 minutos, acalma-se temporariamente. Além disso, sente o corpo todo esfriar. A cor do rosto é normal e consegue alimentar-se normalmente. \n\nNo ano 21, bateu as costas e afundou três costelas. Recebeu tratamento médico no início e, desde janeiro deste ano, recebe Johrei, mas ainda sente dores uma ou duas vezes ao dia. Sua mãe teve uma doença semelhante no ano 22 e cometeu suicídio em casa.\n\n**(Ensinamento)**\nSão **medicamentos tóxicos** injetados ou aplicados na ocasião do ferimento. Deve-se ministrar Johrei nas costas, especialmente na parte superior da região do fígado. As toxinas medicinais permanecem inalteradas mesmo por mais de trinta anos. A origem de todas as doenças é o remédio. É preciso conhecer a temibilidade dos fármacos. Quando há muitas toxinas, espíritos também encostam. \n\nO que eu digo está escrito de forma branda, mas é preciso compreender isso profundamente. Se retirarmos os remédios da humanidade, ela ficará completamente saudável. Se eu disser a verdade nua e crua, causará um grande problema, por isso é necessário ter o discernimento (Satoru)."
    },
    {
        "id": "johreivol06_10",
        "title_pt": "2. Homem com massa semelhante a um tumor nas costas e crescimento estagnado (Ensinamento)",
        "content_pt": "**(Consulta)**\nRapaz de 26 anos. Aos quatro anos, teve furúnculos graves que, a princípio, curaram com tratamento médico; contudo, logo surgiu uma massa semelhante a um tumor (nódulo) nas costas. Sua altura não passou de 1,20m (4 *shaku*) e a visão foi diminuindo gradativamente. Desde outubro do ano passado recebe Johrei e ingressou na Fé em janeiro deste ano. O progresso é muito favorável, mas ocasionalmente ocorrem dores agudas. Isso terá cura?\n\n**(Ensinamento)**\nCom certeza curará. Onde há dor, há cura garantida. A dor é a ação de purificação; se há força para causar dor, certamente haverá cura. \n\nDeve-se ministrar bastante Johrei na cabeça, acima dos olhos e atrás, no bulbo raquidiano. Quanto à perda de visão, existem dois tipos: por **sangue tóxico** e por anemia. No primeiro, as toxinas descem da parte superior e prejudicam a visão; no segundo, há uma compressão posterior que causa anemia local, impedindo a visão. Nesse sentido, a miopia cura-se ministrando Johrei no bulbo raquidiano. \n\nA dor aguda também diminuirá gradualmente. Quanto à massa semelhante a um tumor, trata-se de toxinas que, ao serem reprimidas, solidificaram-se e emergiram nas costas. O fato de ele não crescer também se deve a isso. O crescimento depende da coluna vertebral. Como a atividade da coluna está bloqueada pelo tumor, o crescimento cessa. Aos 26 anos é um pouco tarde, mas ele ainda deve crescer um pouco."
    },
    {
        "id": "johreivol06_11",
        "title_pt": "1. Mulher totalmente imóvel da cintura para baixo (Ensinamento)",
        "content_pt": "**(Consulta)**\nMulher de 40 anos. Inicialmente, a perna direita parou de se mover. Enquanto recebia tratamento médico, a imobilidade estendeu-se para toda a parte inferior, da cintura para baixo, e as pernas foram afinando. O médico diagnosticou como paralisia espinhal. Recentemente, o problema está migrando também para a perna esquerda. Ela poderá ser salva?\n\n**(Ensinamento)**\nCurará, mas isso é **medicamento tóxico**. As toxinas solidificaram-se na perna direita. O afinamento deve-se ao desuso do membro. O problema foi subindo gradativamente. \n\nO diagnóstico de paralisia espinhal é um completo disparate. Se aplicarem injeções de vitaminas em casos assim, as pernas piorarão ainda mais. A isso chamamos de \"Doença Artificial\" (*Jinzō-byō* [人造病] — trocadilho com *Jinzō* [Rim]), pois não é uma doença renal (*Jinzō*), mas uma doença criada pelo homem.\n\nO foco principal do Johrei são os rins. Além disso, se ministrar bem na virilha, na lateral da coxa e na parte inferior dos glúteos, ela curará."
    },
    {
        "id": "johreivol06_12",
        "title_pt": "2. Homem com ciática (Chijō Tengoku, nº 43, pág. 13)",
        "content_pt": "**(Consulta)**\nHomem de 33 anos. Por volta de maio do ano 24 da Era Showa, começou a sentir dores na região lombar. O médico diagnosticou como Ciática (Zakotsu shinkeitsū [坐骨神経痛]). Tomou cerca de 20 injeções no local, ingeriu remédios da medicina chinesa (Kanpo) por um mês e fez acupuntura e moxabustão cinco ou seis vezes. Operou o apêndice no ano 18.\n\nEm 3 de janeiro do ano 27, soube deste Ensinamento por um parente e foi imediatamente à Igreja receber Johrei. Por volta do décimo dia, achou que tinha melhorado um pouco, mas a dor voltou gradualmente ao estado original e, agora, ambas as pernas doem. Recebeu Johrei continuamente por cerca de seis meses. Depois, passou a receber a cada dois dias, mas não há alterações significativas. Atualmente, o Johrei é focado principalmente nos rins e no local da dor.\n\n**(Ensinamento)**\nIsto deve-se aos **medicamentos tóxicos**. Na ocasião da nevralgia, ao usar remédios, as toxinas foram fortemente solidificadas, por isso a dissolução e cura levarão tempo. Ademais, a dor é devido à purificação, o que é ótimo; embora seja penoso, quanto mais doer, mais rápido curará. Portanto, tenha paciência."
    },
    {
        "id": "johreivol06_13",
        "title_pt": "1. Homem com punho adormecido e imóvel (Gokyōshū, nº 1, pág. 49)",
        "content_pt": "**(Consulta)**\nMeu pai, de 62 anos na época (ingressou na Fé no ano 23 da Era Showa). Em 13 de julho do ano 26, bebeu saquê e foi dormir. Acordou cerca de duas horas depois com o punho esquerdo inoperante. Não há dor, apenas uma leve dormência do cotovelo até a ponta dos dedos; não consegue mover o punho para cima ou para baixo, e se pegar um objeto, segura-o com pouca força. Ministro Johrei diariamente desde esse dia, mas não há alteração.\n\nHá 28 anos, caiu de bicicleta e fraturou o ombro, mas na ocasião não usou remédios. Há uma induração no cotovelo e no ombro que dói ao ser pressionada. Antes de ingressar na Fé, tomou várias injeções preventivas (vacinas).\n\nOnde devo focar o Johrei como causa raiz? Peço orientações.\n\n**(Ensinamento)**\nIsso não se deve à fratura da queda de bicicleta. Não haveria razão para doer agora. A causa são as injeções preventivas. Como é devido a elas, há remédio solidificado nos locais onde dói ao apertar; basta ministrar Johrei ali. Isso não é nada grave. Certamente curará. \n\nNão se deve colocar força (física/mental durante o Johrei). Se não colocar força, a cura progredirá rapidamente. Em geral, considere que dores nas mãos ou pés são injeções. O fato de ter tomado injeções anteriormente... não há outra causa possível além dessa."
    },
    {
        "id": "johreivol06_14",
        "title_pt": "2. Homem com um braço imóvel e hematúria (Gokyōshū, nº 8, pág. 45)",
        "content_pt": "**(Consulta)**\nHomem de 53 anos. Na manhã de 9 de janeiro, teve calafrios que duraram cerca de quatro ou cinco horas. Por volta do meio-dia, vomitou grande quantidade de um líquido leitoso misturado com algo semelhante a material marrom. Na tarde do dia 11, teve soluços por duas horas; recebeu Johrei e parou momentaneamente, mas quarenta minutos depois recomeçou e durou cerca de uma hora. O mesmo ocorreu no dia seguinte. Não conseguia comer, apenas bebia água quente. Quase não teve febre, apenas um pouco nos rins, mas uma semana depois o apetite retornou. \n\nA partir do décimo quinto dia, houve um inchaço que abrangia o ombro, da omoplata até a parte inferior das costelas (numa área de aprox. 12x15 cm), e o braço direito inchou do braço superior e punho até a ponta dos dedos. A articulação do ombro direito não se move; ele só se levanta para comer (cerca de uma tigela), com ajuda. Houve hematúria três ou quatro vezes. \n\nNo trigésimo sétimo dia, surgiu uma protuberância de aprox. 3 cm de diâmetro no bíceps (muque); a ponta avermelhou e, no dia seguinte, saiu um pus espesso, trazendo um pouco de alívio. O pus continuou saindo por cerca de dez dias e o inchaço diminuiu bastante, mas formou-se uma induração do tamanho de um punho no fígado. Ele perdeu o apetite, debilitou-se bastante e o pus parou de sair. Com o Johrei, voltou a comer. A hematúria ocorre quatro ou cinco vezes ao dia. O pus tornou-se sanguinolento e ainda há um pouco na parte inferior da omoplata. Ele está recuperando o ânimo, mas a base do braço não se move. Peço orientações sobre os locais para o Johrei.\n\n**(Ensinamento)**\nIsso não é excelente? Está progredindo favoravelmente. Esta pessoa tem muitas toxinas. Como há muito **sangue tóxico**, ele sai por vários lugares e de várias formas; no fim, curará. Basta continuar com paciência. Os pontos vitais do Johrei são onde está inchado, onde dói ou onde há febre; os sintomas indicam o local, então basta segui-los."
    },
    {
        "id": "johreivol06_15",
        "title_pt": "3. Jovem com rouquidão, dormência nas mãos e pés, dificuldade de andar e febre alta (Chijō Tengoku, nº 40, pág. 13)",
        "content_pt": "**(Consulta)**\nMeu irmão mais novo, Mitsugu (24 anos), teve uma purificação com sintomas de pleurisia em meados de outubro do ano 26, mas graças ao Johrei, recuperou-se totalmente. Em meados de abril do ano 27, teve uma purificação na cabeça, com febre alta na testa, occipício e ao redor do pescoço, ficando especialmente rouco. Também sentia dor na lateral direita do abdômen, dificultando virar-se na cama. Com o Johrei, recebeu a graça de uma melhora temporária.\n\nEm 28 de maio, teve a mesma purificação novamente, que perdura até hoje. Atualmente, tem febre alta na cabeça, ao redor do pescoço, na região renal, no cóccix e nas canelas; a voz continua difícil de sair e sente falta de ar. Caminhar um pouco já causa grande aflição, mas as pernas, especialmente as canelas, doem tanto que dificultam a marcha. Os tornozelos e os polegares de ambas as mãos também estão adormecidos. Mesmo com Johrei, a febre não cede facilmente. O apetite é de cerca de uma tigela de arroz. Diariamente, das 11h às 15h, a febre sobe e ele sente tanto frio que precisa cobrir-se com o cobertor.\n\nRogo humildemente orientações sobre os locais para Johrei.\n\n**(Ensinamento)**\nTrata-se de **doença de origem medicamentosa** (*Yakudokubyō*). Se a febre é persistente, é porque o Johrei não está atingindo o ponto vital. Tateie o corpo, encontre o local mais quente e ministre Johrei ali; a febre baixará gradativamente. Além disso, ministre onde houver dor à pressão. Quanto à alimentação, ingira muitos vegetais. Acima de tudo, evite que a debilidade aumente; para isso, basta manter o repouso normal. Com isso, deverá curar."
    },
    {
        "id": "johreivol06_16",
        "title_pt": "4. Jovem com induração do tamanho de um ovo na perna esquerda (Chijō Tengoku, nº 36, pág. 14)",
        "content_pt": "**(Consulta)**\nJovem de 22 anos. Por volta dos cinco ou seis anos, surgiram duas indurações do tamanho de ovos e quatro ou cinco do tamanho de dedos mínimos na parte posterior da perna esquerda, da coxa até o tornozelo. Permaneceram inalteradas até hoje. Como só sentia dor após trabalho braçal, deixou como estava. Há quatro ou cinco anos, tentou vários tratamentos. Removeu cirurgicamente um pequeno nódulo do tornozelo, mas ele voltou a crescer como antes.\n\nComeçou o Johrei há apenas uma semana. Não houve alterações especiais. Antes do surgimento dos nódulos, dizem que nunca usou remédios. Qual seria a causa? Rogo humildemente vossa orientação.\n\n**(Ensinamento)**\nSão **medicamentos tóxicos herdados dos pais**. Se ministrar Johrei com paciência, embora demore, curará infalivelmente. É melhor fazer exercícios físicos na medida do possível."
    },
    {
        "id": "johreivol06_17",
        "title_pt": "5. Pessoa com dedos das mãos e pés roxos e com muita dor (Gokyōshū, nº 2, pág. 10)",
        "content_pt": "**(Consulta)**\nHomem de 30 anos, não membro. Por volta de maio do ano 25, apenas as pontas dos dedos da mão e do pé esquerdos (sem alteração nas unhas) ficaram roxas em formato triangular, da ponta até a polpa digital, com muita dor. Fez tratamento médico por seis meses e, por fim, operou. A dor sumiu temporariamente e a cor roxa desapareceu, mas os dedos da mão e do pé esquerdos dobraram-se nas articulações, ficando em forma de gancho.\n\nEntretanto, por volta de maio do ano 26, os dedos da mão e do pé do lado oposto apresentaram os mesmos sintomas. Ele não consegue andar e, para aliviar o sofrimento do lado direito, precisa coçar continuamente os dedos, não conseguindo ficar parado. Ministrei Johrei três ou quatro vezes e a dor diminuiu um pouco. Não há supuração. Qual seria a causa?\n\n**(Ensinamento)**\nNovamente, são **medicamentos tóxicos**. A cor roxa indica **sangue tóxico**. Trata-se de Panarício (*Hyōso* [ひょう疽]). As toxinas medicinais estavam solidificadas ali e foram feitos vários tratamentos [médicos]. \n\nSe tivesse deixado sem tratamento, o pus acumularia gradualmente e resolver-se-ia em apenas um local. Ao fazerem várias intervenções, [a toxina] não se acumula ali e vai para outro lugar. Ele é, sem dúvida, uma vítima dos remédios. É tudo veneno de remédio. Portanto, se ministrar Johrei com paciência, curará. \n\nAo passar pomadas, cortar e fazer outras coisas, a doença migra. No fim das contas, são os remédios e os médicos que criam a doença. A tentativa de curar não cura, mas aumenta o mal. Se compreenderem isso, a causa das doenças não será mistério algum.\n\nOutro dia, li no jornal \"Sun\" sobre uma senhora de 105 anos... Quando reúne netos e bisnetos, somam mais de cem pessoas. E ela diz: \"Odeio remédios e injeções\". Se alguém que adora remédios e injeções vivesse muito, vá lá; mas quem vive muito é quem não faz essas coisas. As pessoas não percebem a contradição entre o fato e a teoria acadêmica. Têm a cabeça muito ruim. Interpretam as coisas ao contrário. Nesse ponto, parecem bárbaros."
    },
    {
        "id": "johreivol06_18",
        "title_pt": "1. Homem com desconforto na bexiga e uretra, e dor aguda na uretra ao trabalhar (Chijō Tengoku, nº 37, pág. 11)",
        "content_pt": "**(Consulta)**\nPor volta dos 20 anos, passei a urinar com frequência, mais de dez vezes ao dia. Após entrar para o exército, disseram que eu tinha gonorreia e fui internado três vezes, utilizando grande quantidade de injeções 606, remédios da Fitoterapia Oriental (Kanpo [漢方]) e outros fármacos para gonorreia. Creio que tomei centenas de injeções. \n\nDepois disso, pensei ter melhorado um pouco, mas sentia um desconforto insuportável, como se meu pescoço estivesse sendo apertado. Cerca de dois meses após ingressar na Fé, isso curou completamente. \n\nContudo, desde janeiro deste ano, passei a sentir desconforto na bexiga e nas proximidades da uretra; especialmente ao realizar trabalho braçal, sinto dores agudas na uretra. O lado esquerdo da região lombar também dói ocasionalmente. Atualmente, recebo Johrei de um professor de vez em quando, mas a purificação parece aumentar gradativamente. Quando a purificação é intensa, sinto uma coceira agoniante na uretra, a ponto de não conseguir trabalhar. Se ficar sentado no quarto sem me mover, sinto-me muito bem. \n\nAcredito que minha purificação seja do medicamento para gonorreia, mas como o sofrimento é contínuo e vivo atormentado por esse desconforto diário, desejo sair dessa angústia o mais rápido possível. Rogo orientações sobre os pontos vitais do Johrei. \n\nAlém disso, há quatro anos fui diagnosticado com cárie vertebral lombar, mas deixei sem tratamento e curou sem problemas. Aos 19 anos, operei de empiema (sinusite); aos 23, gastroptose; e aos 28, hemorroidas. Tive também um grande inchaço na lateral esquerda e na cintura, ocasião em que usei emplastros absorventes (suidashiyaku).\n\n**(Ensinamento)**\nEsta pessoa é uma vítima de medicamentos. Como surgirão várias dores daqui para a frente, esteja ciente disso e ministre Johrei nos locais doloridos; assim, as toxinas medicinais diminuirão pouco a pouco e a cura avançará na mesma medida. Contudo, como a quantidade de remédios é excessiva, prepare-se para um processo bastante demorado."
    },
    {
        "id": "johreivol06_19",
        "title_pt": "2. Mulher obesa com incapacidade de sentir a excreção (Gokyōshū, nº 1, pág. 4)",
        "content_pt": "**(Consulta)**\nMembro de 28 anos, ingressou na Fé em fevereiro do ano 25 da Era Showa. Em 5 de junho do ano 26, teve um parto difícil. Sofreu com dores de parto por dois dias e duas noites. Quando cerca de um terço da cabeça da criança já havia saído, a parteira, dizendo que a mãe estava debilitada pelo longo sofrimento e para facilitar o parto, aplicou duas injeções para provocar as contrações nas coxas esquerda e direita. \n\nA partir desse momento, as dores do parto cessaram. Com a cabeça do bebê metade para fora, a parteira insistiu repetidamente para usar o fórceps (instrumento mecânico), mas a mãe, acreditando que as dores pararam devido à injeção, continuou recebendo Johrei. Contudo, na tarde do terceiro dia, como a criança não nascia, retiraram-na com o aparelho. O bebê respirou apenas uma vez e faleceu. \n\nDa mãe, desceu muito sangue tóxico depois disso, mas atualmente ela perdeu a sensibilidade para urinar e defecar. O Johrei continuou sendo ministrado. Graças à Proteção Divina, ela pôde se levantar na terceira semana. Temporariamente, surgiu um inchaço entre a região genital e o ânus, impedindo-a de sentar, mas a cada sessão de Johrei saía secreção e pus, levando à cura. Ela tenta ir ao banheiro conscientemente e, ao fazê-lo, diz que sai grande quantidade de urina. \n\nOnde estaria a causa? Atualmente, sente câimbras na região inguinal, está obesa em todo o corpo e diz sentir dor no occipício. Onde devo focar o Johrei principalmente?\n\n**(Ensinamento)**\nHá uma enorme quantidade de **medicamentos tóxicos**. É curioso: dizem que as contrações estão fracas e aplicam injeção, e as contrações ficam ainda mais fracas; é misterioso. \n\nO fato de não ter sensibilidade para urinar ou defecar deve-se às toxinas solidificadas na parte inferior. Se tratar com paciência, a excreção ocorrerá e, na medida em que sair, ela irá melhorando. \n\nA obesidade sistêmica indica solidificação nos rins. Tudo isso é veneno de remédio; provavelmente de Fitoterapia Oriental (Kanpo). A intoxicação por Kanpo tem essas características. O Kanpo é temível. \n\nPortanto, como eu disse, foque na parte inferior. As toxinas medicinais sempre descem e se solidificam lá. No ânus e na região genital. Ministre Johrei para expelir isso. A dormência/câimbra também é causada pelas toxinas. Fazendo isso, ela melhorará gradualmente."
    },
    {
        "id": "johreivol06_20",
        "title_pt": "1. Mulher de meia-idade com cisto ovariano, pós-aborto e purificação sistêmica de avanço e recuo (Gokyōshū, nº 7, pág. 68)",
        "content_pt": "**(Consulta)**\nEsposa de um professor (33 anos). Antes de ingressar na Fé, tomava Norshin (analgésico) habitualmente. Em 22 da Era Showa, operou de cisto ovariano. Antes de se recuperar totalmente, engravidou; devido ao forte enjoo e debilidade física, fez um aborto induzido. Depois, tratou-se de pleurisia por dois anos sem melhora. Seguindo conselhos de terceiros, fez várias tentativas, inclusive ingerir decocção de ossos humanos por cerca de dois meses. Tomou dezenas de injeções de Zaruburo e vitaminas, obtendo leve alívio. \n\nNo entanto, quando seu marido teve asma e começou a receber Johrei novamente, ela também passou a receber, ajudando pela primeira vez na lavoura, conseguindo trabalhar de forma surpreendente. Porém, surgiram inúmeros nódulos (guri-guri) no pescoço; saiu pus várias vezes e, hoje, embora ainda restem muitos nódulos, as feridas fecharam. \n\nEm outubro do ano 26, recebeu a Imagem da Luz Divina (Daikōmyō) e teve purificação de hemorroidas com sangramento. Por volta de janeiro do ano 27, sentiu dores agudas na mão esquerda; a pele ficou com cor de cera, a fisionomia ruim e o corpo cambaleante. Recebe Johrei diariamente, mas o quadro oscila entre melhora e piora, com nevralgia na mão, dor abdominal, distensão abdominal, dor no peito e purificação nas pernas. \n\nDesde o início de fevereiro, o sangramento das hemorroidas parou e o intestino funciona cerca de duas vezes ao dia, trazendo alívio. Com a purificação do estômago, teve tosse e expeliu grande quantidade de algo parecido com escarro ou saliva, um muco (nura) e água amarga. O coração está aflito e ela está acamada. \n\nAtualmente, sente a cabeça pesada (como se levasse uma pancada), o peito oprimido, sensação de vazio no estômago, boca amarga, pernas e quadris frouxos e cambaleia. Ao receber Johrei, tem febre e tosse, mas sofre porque o escarro não sai. Come levemente uma tigela, três vezes ao dia. Urina bem e tem evacuação. Rogo vossa orientação.\n\n**(Ensinamento)**\nIsso é purificação de **medicamentos tóxicos**. Várias coisas estão saindo de várias formas; se ela tiver paciência durante esse processo, melhorará gradualmente. Casos assim melhoram com o tempo, sem que se perceba. Basta ter paciência. Não é nenhuma doença grave. É apenas a saída do que foi colocado para dentro. \n\nQuanto ao escarro que não sai, o Johrei está sendo aplicado no local errado. Verifique bem. Se tatear o corpo todo, encontrará onde há febre; é de lá que o escarro sai, então ficará claro. Se ela não souber, o marido deve tatear o corpo dela. Ela já passou pelo pico [da purificação], falta só mais um pouco."
    },
    {
        "id": "johreivol06_21",
        "title_pt": "2. Purificação de mulher de meia-idade pós-cirurgia de câncer uterino (Gokyōshū, nº 3, pág. 26)",
        "content_pt": "**(Consulta)**\nMembro de 45 anos. Em fevereiro, aos 41 anos, submeteu-se a uma cirurgia de câncer uterino. Desde então, sofria de constipação. Ingressou na Fé em julho do ano seguinte e tornou-se saudável, mas a frequência urinária aumentou gradativamente, chegando a urinar a cada 15 minutos e, por vezes, urinava sem perceber (incontinência). \n\nEm setembro do ano 25, surgiu um grande inchaço nas nádegas. Em outubro, rompeu-se e começou a sair pus, mas a ferida foi se alargando e o pus continua saindo. Além disso, abriram-se sucessivos orifícios nas nádegas e na região lombar. Ela tem dificuldade para andar e para deitar de costas; a frequência urinária continua a afligi-la. \n\nHá indícios de cárie vertebral; ao bater na coluna, há pontos dolorosos. O orifício de drenagem mais recente é muito profundo (cabe um dedo polegar), causa dor intensa e expele um pus sanguinolento muito espesso. Na ferida inicial, formou-se uma pele fina ao redor e o pus está ralo. \n\nO Johrei é ministrado na cabeça, nas costas (especialmente coluna e rins), baixo ventre, bexiga, uretra e na área da drenagem, nesta ordem. Rogo vossos ensinamentos.\n\n**(Ensinamento)**\nA causa é a cirurgia do câncer uterino. Como foi o corte?\n\n*— Havia uma massa consideravelmente grande, que disseram ter retirado.* \n\nEm que região? Provavelmente perto do útero. Qual foi a extensão da remoção? Retiraram o útero?\n\n*— Não retiraram.* \n\nEntão isso é **desinfetante**. Intoxicação por antissépticos. Faz quatro anos, não é? O pus atual é o desinfetante. O fato de abrirem orifícios em vários lugares é algo excelente. A dificuldade de andar é inevitável. Até que tudo seja expelido, não há o que fazer. \n\nA frequência urinária deve-se ao relaxamento do esfíncter da uretra. Existem músculos esfíncteres de ambos os lados; o desinfetante infiltrou-se, solidificou-se ali e está comprimindo. Portanto, deve-se ministrar bastante Johrei na parte superior das coxas em direção à uretra. Assim curará. O fato de haver orifícios e secreção é ótimo. Se bater na coluna, a maioria das pessoas sente dor. Não chega a ser uma cárie vertebral. \n\nSer muito profundo — isso é bom. A purificação está ocorrendo até nas partes profundas. Dor intensa — isso não tem jeito. Pele fina ao redor — indica que está sarando. Não há preocupação. O desconforto temporário é inevitável."
    },
    {
        "id": "johreivol06_22",
        "title_pt": "3. Pessoa diagnosticada com câncer uterino (Chijō Tengoku, nº 37, pág. 13)",
        "content_pt": "**(Consulta)**\nDevido a uma ferida no útero, foram aplicados medicamentos tópicos (injeção local/pomada) cerca de dez vezes. Em novembro do ano 25, foi diagnosticada com câncer uterino. Desde então, não recebeu mais tratamento médico, recebendo apenas Johrei até hoje. \n\nDez meses após iniciar o Johrei, começou a sentir dores na região lombar. A dor foi aumentando e ela sofre com dores agudas há sete meses. Em novembro do ano 26, ao ir fazer dedicação de assistência religiosa (fukyō), no dia seguinte expeliu cerca de dez coágulos de sangue do tamanho de um polegar. \n\nEla tem corrimento desde antes do diagnóstico de câncer. Houve uma época com mau cheiro, mas agora não há mais. Certa vez, expeliu um muco (nura) contínuo de cerca de 30 cm (1 shaku). Rogo orientação sobre os locais para Johrei.\n\n**(Ensinamento)**\nIsso não é câncer; deve-se inteiramente a **medicamentos tóxicos**. Demorará, mas curará infalivelmente, então fique tranquila. Quanto aos locais de Johrei, basta aplicar apenas onde houver dor."
    },
    {
        "id": "johreivol06_23",
        "title_pt": "1. Bebê com convulsões diárias (Chijō Tengoku, nº 41, pág. 13)",
        "content_pt": "**(Consulta)**\nTrata-se do meu segundo filho. A partir de 110 dias após o nascimento, começou a ter convulsões diárias. Atualmente, com mais de 140 dias, o pescoço ainda não está firme. O lado direito do pescoço é um pouco mais alto e apresenta certa febre. O peito é bastante afundado (logo acima da boca do estômago). A medicina diz ser uma constituição de raquitismo ou escrofulose (adenoides), mas qual seria a razão? Onde devo ministrar Johrei? Rogo humildemente vossa orientação.\n\n**(Ensinamento)**\nIsto é devido a **medicamentos tóxicos**. Se tatear o corpo todo, encontrará locais com febre; ministre Johrei ali e ele melhorará pouco a pouco. \n\nHá duas causas possíveis para isso: ou foram aplicadas injeções logo após o nascimento, ou houve grande ingestão de remédios ou injeções durante a gravidez ou logo antes dela."
    },
    {
        "id": "johreivol06_24",
        "title_pt": "2. Pessoa com calafrios, tosse e constipação, bastante debilitada; sente dormência constante na lombar, falta de ar e uma massa na boca do estômago que sobe ao peito (Gokyōshū, nº 5, pág. 88)",
        "content_pt": "**(Consulta)**\nEm fevereiro do ano 26, teve purificação de resfriado. De meados de março em diante, repousou em casa, melhorou um pouco e pôde fazer dedicação missionária. Desde o início de setembro, passou a sentir fortes calafrios, tosse intensa, muito escarro e constipação. Voltou a repousar em casa desde outubro e assim permanece. \n\nAtualmente está bastante debilitado; embora pareça bem à primeira vista, as pernas estão muito finas. Vai ao banheiro sozinho. O apetite oscila; mesmo sem vontade, se forçar, consegue comer meia tigela de arroz. Ao receber Johrei nos ombros, costas e atrás do estômago, tinha febre e chegava a delirar, mas isso diminuiu agora. Até novembro sentia muitos calafrios, agora pouco. A região lombar está sempre adormecida, sente falta de ar e não consegue conversar por muito tempo. \n\nEspecialmente quando sente falta de ar, uma massa (nódulo) na boca do estômago parece subir e empurrar o peito. Desde criança tem estômago fraco, tomando Wakamoto, Isan (pó estomacal) e outros pós. A cada resfriado, tomava muitos xaropes para tosse. Aos 24 anos, tratou-se de beribéri com dormência (*Shibire Kakke*) por cerca de 75 dias. \n\nAtualmente, há febre na cabeça (topo e occipício), bulbo raquidiano, ombros, costas, atrás do estômago e no rim esquerdo. Ministro Johrei nesses locais; está correto? Ou seria algo espiritual?\n\n**(Ensinamento)**\nNão é espiritual. É **medicamento tóxico**. É \"medicamental\". Há uma enorme quantidade de remédios... no corpo desta pessoa. Por isso, deve-se proceder com paciência e persistência. \n\nAntigamente, como as toxinas estavam solidificadas e a purificação ocorria aos poucos, era possível ir levando (enganando a doença); agora, tornou-se sistêmico. Não é um local específico, a purificação ocorre no corpo todo. \n\nPor ter febre, não tem apetite; sem apetite, tem constipação; e saem tosse e escarro. Como ele tem 53 anos, a purificação não vem de uma vez só com grande intensidade. Se viesse uma purificação violenta de uma vez, curaria em curto prazo, mas como não há força vital suficiente para tal purificação, o processo é lento. É apenas isso. \n\nO principal no Johrei é encontrar os pontos vitais (Kyūsho). Ao examinar o próprio corpo, encontrará onde a febre é maior. Esse é o ponto vital número um; ministre Johrei ali. Mesmo ao fazer auto-Johrei, é preciso relaxar a força. Assim curará. Não há nada difícil. É só isso."
    },
    {
        "id": "johreivol06_25",
        "title_pt": "3. Mulher debilitada com diarreia intensa e muito muco (filho com mesmos sintomas) (Chijō Tengoku, nº 39, pág. 11)",
        "content_pt": "**(Consulta)**\nMinha irmã, de 30 anos. Em 10 de abril do ano 27, teve parto prematuro da terceira filha (aos nove meses). Cerca de quatro meses antes do parto, tinha tosse forte. Há um mês, teve diarreia várias vezes ao dia por cerca de dez dias. \n\nEm 5 de maio, a bebê faleceu. Por volta dessa época, a diarreia intensa recomeçou e continua; sem apetite, ela se debilitou dia a dia e ficou acamada. Diariamente, por volta das 15h, sente calafrios e febre; do entardecer à noite, vomita um líquido incolor e viscoso (*nura*). Com o Johrei, teve uma melhora temporária (*shōkō*), mas por volta de 20 de junho voltou a ficar de cama. A debilidade é forte e a diarreia persiste. A tosse também é intensa e continua saindo o líquido incolor. \n\nCoincidentemente, desde abril, a filha mais velha (6 anos) também apresenta tosse e debilidade progressiva, com purificação idêntica à da mãe. Estão recebendo essa purificação severa. Rogo humildemente vossa orientação. \n\nNa família do marido da minha irmã: o pai morreu quando o marido tinha 3 anos; o irmão morreu na guerra quando ele tinha 12. Em seguida, duas irmãs morreram de tuberculose e, logo depois, a mãe também morreu de tuberculose. Quatro pessoas morreram no período de três anos, restando apenas o marido, que foi criado por parentes e casou-se com minha irmã.\n\n**(Ensinamento)**\nIsto é **medicamento tóxico**. Como há muitas toxinas no corpo desta pessoa, isso foi herdado pelos filhos. Portanto, se tatear bem o corpo, encontrará locais com febre baixa; ali o medicamento está solidificado. Basta ministrar Johrei nesses locais. Porém, até a cura completa, levará alguns anos."
    },
    {
        "id": "johreivol06_26",
        "title_pt": "4. Jovem debilitado com peso na cabeça, dor de dente, dor lombar, surdez, febre e tosse (Chijō Tengoku, nº 43, pág. 14)",
        "content_pt": "**(Consulta)**\nDesde novembro do ano 26, venho tendo purificação de dor lombar, recebendo a graça da melhora a cada vez. A partir de junho do ano 27, somaram-se febre, tosse e escarro. Como meu pai é contrário à Fé, continuei trabalhando forçosamente, o que me debilitou gradativamente. \n\nDesde 15 de setembro, tenho tido intensa dor lombar (profunda, a cerca de 4,5 cm ao lado direito do umbigo), febre, tosse e purificação nas amígdalas. Atualmente, os gânglios linfáticos do lado esquerdo do pescoço estão inchados, sinto dor de dente e não ouço nada do ouvido esquerdo. Sinto uma sensação de peso e opressão nos ombros, parótida direita e em toda a cabeça, estendendo-se ao bulbo raquidiano. Com a tosse e febre, como mingau (cerca de duas tigelas), mas a debilidade está aumentando. \n\nRecebo Johrei diariamente da minha mãe e esposa, e a cada dois dias vêm pessoas da Igreja. Rogo humildemente vossos ensinamentos sobre os pontos vitais do Johrei.\n\n**(Ensinamento)**\nTudo isso é **medicamento tóxico**. Não há outra forma de curar senão eliminá-lo pacientemente através do Johrei. Os pontos vitais do Johrei são onde há sofrimento, onde há febre e onde há nódulos (indurações); encontre-os e ministre Johrei."
    },
    {
        "id": "johreivol06_27",
        "title_pt": "5. Homem com cefaleia, dormência facial e insensibilidade na região lombar e pés (Chijō Tengoku, nº 41, pág. 12)",
        "content_pt": "**(Consulta)**\nMeishu-Sama, humildemente peço permissão para consultar sobre minha longa purificação. \n\nEm 9 de fevereiro do ano 14 da Era Showa (meu aniversário de 19 anos), ao chegar da escola, senti um cansaço inexplicável e tirei um cochilo. Ao acordar, duas ou três horas depois, minhas pernas estavam adormecidas; a direita, em especial, estava pesada, e a urina e as fezes pararam simultaneamente (não tive febre nesse ínterim). Ressalto que, cerca de três meses antes desse episódio, minhas mãos tremiam levemente.\n\nFui de um médico local para o Hospital da Universidade Imperial, onde fui diagnosticado com Sífilis Congênita (Sentensei Baidoku [先天性梅毒]). Posteriormente, no Hospital Sanraku, diagnosticaram-me com Tumor Espinhal e fui operado. Desde então, segui o roteiro padrão dos doentes crônicos: Fitoterapia Oriental (Kanpo), águas termais e moxabustão.\n\nEm 22 de março do ano 21, meu pai faleceu. Na noite do funeral, ouvi sobre o Caminho através do meu cunhado (membro). Fui imediatamente à casa do Professor Horiuchi, em Nishi-Ogikubo, recebi Johrei e, sob a orientação de ter paciência (\"Kiganga\"), recebi a Imagem da Luz Divina juntamente com minha mãe. Desde então, recebo Johrei com dedicação na Igreja e em casa.\n\nSeis meses depois, tive soluços ininterruptos por onze dias (expeli uma saliva com cheiro dos remédios Kanpo que tomei antigamente). Nesse período, perdi a consciência duas vezes, tanto fora quanto em casa, e senti como se minha cintura se deslocasse. \n\nPor volta de abril do ano 24, a perna esquerda ficou pesada, dificultando a marcha (novamente sem febre). Agora, ao receber Johrei (especialmente do occipício à medula espinhal), minha cabeça tende a se curvar para trás involuntariamente, mesmo sem minha intenção; pouco depois, ela desce para frente, cada vez mais baixo. Também balanço os ombros para a esquerda e direita, mas esses movimentos cessam quando o Johrei para. Não consigo controlar isso.\n\nDesde março do ano 27, focamos o Johrei na cabeça; sinto dor no núcleo da cabeça, sensação de dormência no rosto e, por cerca de dez dias, expeli uma quantidade considerável de remela. Também expeli grande quantidade de pus do joelho esquerdo. Atualmente, não tenho força na cintura; as pernas parecem não me pertencer de tão pesadas, e vivo com minha mãe numa rotina de limitações.\n\nRogo vossa orientação sobre a causa desta purificação e os locais para Johrei. Peço, mais uma vez, vossa proteção.\n\n**(Ensinamento)**\nTrata-se de **doença de origem medicamentosa** (*Yakudokubyō*). Se tatear o corpo todo, encontrará locais com febre, indurações (nódulos) e áreas adormecidas. Se ministrar Johrei nesses locais, a melhora ocorrerá pouco a pouco. Se tiver paciência (*Kinaga*), a cura será alcançada em sua maior parte."
    },
    {
        "id": "johreivol06_28",
        "title_pt": "6. Mulher com irregularidade menstrual, leucorreia abundante e purificação sistêmica (Chijō Tengoku, nº 39, pág. 11)",
        "content_pt": "**(Consulta)**\nPermita-me consultar sobre a purificação de minha esposa. Casei-me com ela (27 anos) no ano 22 da Era Showa. Antes do casamento, ela menstruava cerca de dez vezes ao ano, mas após casar, passou a menstruar apenas uma vez a cada seis meses. Seguindo recomendação médica, tomou 30 injeções de hormônio e fez uma curetagem (sōha). Com isso, a menstruação parou por treze meses. \n\nApós receber uma purificação de sarna, graças à Proteção Divina, passou a menstruar mês sim, mês não. Em abril do ano 26, foi agraciada com a gravidez, mas sofreu um aborto espontâneo por volta do sétimo mês, em outubro do mesmo ano. Durante a gestação, sentia dores abdominais desde o início; o ventre endurecia cerca de uma vez por hora. Ao ministrar Johrei, voltava ao normal em dois ou três minutos. No entanto, na época do aborto, isso se intensificou. Por fim, o endurecimento não cedeu e ocorreu o aborto. O bebê estava com o corpo todo roxo (cianose/toxina). Chorou umas três vezes e faleceu cerca de uma hora depois. Após a morte, ficou com uma aparência muito límpida, parecendo um bebê dormindo tranquilamente.\n\nGraças à vossa Proteção, ela engravidou novamente no final de dezembro do ano passado e acaba de entrar no oitavo mês. Recentemente, o abdômen volta a endurecer, chegando a seis vezes ao dia nos momentos mais intensos. A dor não é tão forte quanto da vez anterior. Por volta do terceiro mês de gestação, houve um pequeno sangramento e, desde então, o corrimento (leucorreia/hakketsu) continua até hoje.\n\nQuando recebe Johrei, sente o corpo todo languido (darui), e surgem dores no estômago, abdômen e lombar, que passam após cerca de três horas. Além disso, o músculo entre o osso ilíaco e a base da coxa sofre câimbras (repuxa) por cerca de três horas enquanto ela dorme, impedindo-a de se virar na cama. Passado esse tempo, ela sente alívio. As pernas também apresentam edema.\n\nImploro vossa Proteção para um parto seguro. Qual seria a razão do endurecimento abdominal, das dores no estômago e lombar e das câimbras nos músculos? Rogo humildemente orientações sobre os locais para Johrei.\n\n**(Ensinamento)**\nNo caso desta senhora, tudo se deve aos **medicamentos tóxicos**. Se ministrar Johrei nos locais de sofrimento, embora demore, ela curará infalivelmente; portanto, tranquilize-se. Parece que você ainda não conhece a temibilidade dos remédios, por isso recomendo que leia todas as publicações desta religião, de ponta a ponta."
    },
    {
        "id": "johreivol06_29",
        "title_pt": "7. Mulher debilitada com sintomas de tuberculose (Chijō Tengoku, nº 37, pág. 9)",
        "content_pt": "**(Consulta)**\nMulher de 36 anos. Por volta de setembro do ano 20, adoeceu de pleurisia, \"caminho do sangue\" (Chi no Michi) e doença uterina. Continuou com tratamento médico por três anos sem efeito. No ano 22, recebeu a graça da proteção através do Johrei. No ano 24, teve purificação de peritonite, ficando bem em um mês.\n\nEm janeiro do ano 27, passou a ter falta de ar, febre, tosse e escarro intenso, ficando de cama. Atualmente, ao ficar de pé, a tosse e o escarro são especialmente violentos; sente as costas pesadas e uma dor surda. A purificação é mais intensa no lado esquerdo do corpo. Há febre no bulbo raquidiano, no peito e no útero. O peito dói ao ser pressionado em ambos os lados. Ao receber Johrei na região inguinal e uterina, sente rigidez no pescoço e ombros.\n\nRecentemente, ao receber Johrei no abdômen, dois ou três objetos semelhantes a bolas redondas movem-se para cima e para baixo, fazem um som de borbulhar como espuma de água (*mizu-awa*) e se escondem em algum lugar, desaparecendo. A menstruação parou em abril e a debilidade aumentou, mas ela consegue comer levemente duas tigelas de arroz, três vezes ao dia. O Johrei é ministrado onde há febre, mas o quadro oscila. Peço orientações sobre os locais de Johrei.\n\n**(Ensinamento)**\nAs várias doenças desta pessoa são, todas, purificação de **medicamentos tóxicos**. Basta ministrar Johrei onde houver febre. Todavia, parece-me que o ministrante está colocando força excessiva; deve-se relaxar a força o máximo possível."
    },
    {
        "id": "johreivol06_30",
        "title_pt": "8. Homem com dor sistêmica e constipação (Gokyōshū, nº 4, pág. 29)",
        "content_pt": "**(Consulta)**\nHomem de 50 anos. Desde junho do ano 22, sentia rigidez e dor aguda nas costas. Enquanto fazia acupuntura e moxabustão, o quadro piorou drasticamente a partir de dezembro do mesmo ano, resultando em paralisia total do pescoço para baixo. Foi internado (Universidade de Tóquio). O diagnóstico foi \"Síndrome Pós-Mielite\" (Sekizuien Kōtaishō [脊髄炎後胎症]). Fez tratamento com injeções de Penicilina por três meses, 20 injeções de Salvarsan (nº 3) e massagem elétrica; também extraíram líquido da medula quatro vezes para exames.\n\nCerca de três meses após a internação, o corpo começou a se mover gradualmente; teve alta no oitavo mês e, desde então, praticamente não usou medicamentos. Atualmente trabalha, mas voltou a sentir dores nas costas e no peito, iguais às da época do início da doença. A cintura e as pernas ficam rígidas, sendo o lado esquerdo o pior. A excreção de fezes e urina é difícil. Mesmo pressionando forte as costas, rins ou pernas, não sente dor. Creio que seja devido à uremia, mas o corpo está obeso. Comecei a ministrar Johrei há um mês, mas a dor tem se intensificado. Rogo orientações sobre a causa da doença e os locais para Johrei.\n\n**(Ensinamento)**\n\"Síndrome Pós-Mielite\" (*Sekizuien Kōtaishō*)... Que nome estranho. \n\nIsso são **medicamentos tóxicos** solidificados nas costas. Além disso, os rins estão comprimidos. Portanto, foque principalmente nos rins e nas áreas doloridas das costas; se fizer isso, certamente curará. \n\nSe começar a doer, é excelente. Significa que a purificação começou. Doerá consideravelmente, mas explique bem ao paciente, fazendo-o compreender que a dor é a ação de cura. Seria bom fazê-lo ler meus livros onde escrevo sobre isso."
    },
    {
        "id": "johreivol06_31",
        "title_pt": "9. Homem com oscilação térmica abrupta e dor torácica (Gokyōshū, nº 2, pág. 33)",
        "content_pt": "**(Consulta)**\nMembro de 51 anos. Sua esposa ingressou na Fé no ano 23. Ele tinha o corpo fraco desde a infância, mas melhorou muito com o Johrei. Em fevereiro do ano 26, teve purificação de nevralgia facial e ingressou na Fé. Depois disso, melhorou muito e pôde voltar a trabalhar.\n\nAnteontem (dia 9), pela manhã, sentiu a cabeça pesada repentinamente; recebeu Johrei e melhorou logo. Na tarde do mesmo dia, sentiu forte dor do punho direito até o cotovelo e teve calafrios; com cerca de vinte minutos de Johrei, os calafrios passaram e a dor no braço diminuiu, mas apresentou febre alta nas costas e pernas, aflição no coração e em todo o peito, alternando abruptamente entre frio e calor. Qual seria a razão?\n\nHá vários anos tem hérnia (datchō) e recebe purificação disso frequentemente, mas a melhora não é expressiva. Haveria alguma relação espiritual? Rogo vossa orientação.\n\n**(Ensinamento)**\nIsso não é espiritual. Há **medicamentos tóxicos** no corpo todo. Eles estão solidificados em vários lugares e dissolvendo-se sequencialmente. É a purificação disso. Portanto, se fizer Johrei com paciência, curará completamente. \n\nOs calafrios ocorrem porque há febre naquele local. A febre alta nas pernas é a dissolução dos nódulos de toxinas. A purificação ocorre no coração, gerando febre; por isso o peito fica aflito. \n\nA hérnia (*datchō*) deve-se a uma induração no abdômen que pressiona para baixo. \n\nCasos espirituais são raros. Para um espírito encostar, é preciso haver nublamento (*kumori*). Se não houver nublamento, não encosta. Esse nublamento é o veneno do remédio. Se houver doença ou dor em algum lugar, basta pensar \"quando tomei remédio? Ah, foi aquele remédio\", que se compreende. Não há erro em pensar que qualquer doença é remédio. \n\nNão é bom ficar achando que tudo é espiritual, espiritual. Doenças mentais e epilepsia são absolutamente espirituais, mas as outras — dor, coceira, febre — são todas remédios. Se dói aqui, basta pensar em qual remédio foi, que se descobre.\n\nO Kanpo (Fitoterapia Oriental) é assustador. O Kanpo sobe para a cabeça. Se pensar \"foi aquele remédio de Kanpo\", entenderá. Escrevo constantemente sobre remédios, mas isso dificilmente penetra nas pessoas. Afinal, estão presas à superstição dos remédios há muito tempo."
    },
    {
        "id": "johreivol06_32",
        "title_pt": "10. Mulher diagnosticada com câncer de estômago, com vômito, constipação, falta de apetite, confusão mental e debilidade (Chijō Tengoku, nº 43, pág. 12)",
        "content_pt": "**(Consulta)**\nMinha esposa (53 anos, não membro). Desde a primavera do ano 27, perdeu o apetite e vomitava (líquido amarelo) duas ou três vezes ao dia. No início de abril, foi diagnosticada por um médico com gastroptose. Tomou remédios (um líquido muito forte que manchava o tatame de preto se caísse) por cerca de dez dias, mas não melhorou. \n\nEm 19 de maio, foi internada num hospital próximo (um mês). Nesse período, tomou 4 injeções do novo remédio Nitromina (Nitromin [ナイトロミン]), cerca de 30 injeções de glicose, 7 transfusões de sangue e 3 injeções de solução de Ringer, sem muito efeito. O apetite continuou ruim, vomitava ocasionalmente (líquido amarelo) e não tinha evacuação, dependendo de enemas (Kanchō) (mais de dez vezes) para defecar. \n\nO Raio-X diagnosticou Câncer de Estômago, e disseram que a cirurgia seria arriscada. Teve alta e ficou em repouso em casa (após a alta, obteve uma melhora temporária através da fé na divindade Aburataki Ōkami), passando a comer um pouco. \n\nEm agosto, o apetite piorou novamente, com vômitos ocasionais, o que a debilitou muito. Ao saber da maravilha deste Ensinamento por um conhecido, fui imediatamente à filial de Katakami pedir ajuda. Ao receber Johrei, sentiu-se muito bem; parou com os enemas e continuou recebendo Johrei. Dias depois, evacuou algo semelhante a um pó preto solidificado (que antes só saía com enema).\n\nO estado atual: há indurações (nódulos) especialmente no bulbo raquidiano (lado direito) e no pescoço (lado direito); a cabeça está sempre confusa, como se algo a cobrisse. O abdômen, especialmente a região do estômago, está endurecido por inteiro e um pouco inchado; a região do reto também está dura e dói levemente ao apertar. \n\nGraças à Proteção, consegue comer pequenas quantidades de frutas e dorme muito bem à noite, o que a deixa muito feliz. Ocasionalmente vomita e sente aflição abaixo do peito após comer, mas melhora após um tempo. Está muito debilitada, mas consegue caminhar. \n\nO endurecimento do estômago seria devido aos remédios? Onde é o local mais importante para o Johrei? Como proceder para que ela seja salva rapidamente? Rogo humildemente vossa orientação. \n\nRessalto que, aos 30 anos, ela teve febre puerperal e tratou-se com injeções por oito meses; aos 32 ou 33 anos, teve asma e tomou cerca de 50 comprimidos de Efedrina; aos 36 ou 37 anos, operou de mioma uterino, ficando internada por vinte dias.\n\n**(Ensinamento)**\nEsta pessoa é como um modelo de vítima de medicamentos. Toda a doença é um aglomerado de **toxinas medicinais**. Através de várias excreções, ela melhorará gradualmente. Consequentemente, demorará, mas curará sem falta. O Johrei deve ser feito onde as toxinas medicinais estão solidificadas. Obviamente, se ministrar Johrei relaxando a força o máximo possível, dissolverá mais rápido; e quanto maior a frequência, mais rápida a cura."
    },
    {
        "id": "johreivol06_33",
        "title_pt": "1. Pessoa que sente o corpo pesado ao conversar (Gosuijiroku, nº 13, pág. 13)",
        "content_pt": "**(Consulta)**\nRapaz de 20 anos. Após conversar, sente o corpo ficar lânguido (darui). Quando não fala, não sente nada.\n\n**(Ensinamento)**\nDeve ser febre. Ao falar, o corpo produz febre.\n\n*— Onde devo ministrar Johrei?* \n\nAo redor do pescoço.\n\n*— Não haveria relação espiritual?* \n\nProvavelmente não. Em suma, a doença atual é relação de **medicamentos tóxicos**. Não há erro em pensar que qualquer doença é toxina medicinal."
    },
    {
        "id": "johreivol06_34",
        "title_pt": "2. Doença em que os ossos engordam (Gosuijiroku, nº 1, pág. 34)",
        "content_pt": "**(Consulta)**\nEm Okayama, há uma doença em que os ossos engordam (hipertrofia óssea); crescem chifres em partes do corpo ou os dedos da mão engrossam. O médico diz que se cortar talvez sare, mas há chifres em doze ou treze lugares; o pescoço alonga, ou uma perna fica mais longa que a outra. Ao tocar, é duro como osso. Qual seria a relação? Dizem que até os cinco ou seis anos ele não tinha nada.\n\n**(Ensinamento)**\nCertamente são **medicamentos tóxicos**. Isso se restringe àquela região?\n\n*— Em Okayama, é só essa pessoa.* \n\nProvavelmente os pais ou avós tomaram algo estranho, e isso continua atuando. Se ministrar Johrei, deve diminuir. É algo estranho, é veneno."
    },
    {
        "id": "johreivol06_35",
        "title_pt": "3. Mulher cujos ossos e unhas amoleceram (Ensinamento)",
        "content_pt": "**(Consulta)**\nMulher de 47 anos, débil há muitos anos. A cintura não tem firmeza e anda cambaleando. Os dedos das mãos e pés, e especialmente as unhas, são moles; se apertar, dobram facilmente. Dizem que ela também tem cárie vertebral; as unhas moles seriam por isso? O Johrei cura isso?\n\n**(Ensinamento)**\nNão tem relação com a cárie. A cárie relaciona-se com a coluna vertebral, não com a cintura ou unhas. Ela nasceu com essa moleza?\n\n*— Não.* \n\nDevem ser **medicamentos tóxicos**. Por causa deles, o desenvolvimento dos ossos e unhas foi prejudicado."
    },
    {
        "id": "johreivol06_36",
        "title_pt": "4. Pessoa que incha ao tocar em coisas frias (Gokyōshū, nº 2, pág. 9)",
        "content_pt": "**(Consulta)**\nMembro de 33 anos. Desde os 12 ou 13 anos, ao entrar em água fria, invariavelmente começam a surgir erupções semelhantes a urticária no local imerso; logo em seguida, a área incha localmente e ela sente dor de cabeça e tontura. Além disso, se comer frutas (*mizu-gashi*) em excesso, os lábios e a boca incham. Também, se pegar vento frio, a borda dos olhos incha, mas ao aquecer o corpo, melhora. Qual seria a causa?\n\n**(Ensinamento)**\nÉ tudo **medicamento tóxico**. Talvez seja algum remédio diferente. Pode ser remédio dos pais. É tudo toxina medicinal. Talvez remédios tomados quando bebê. Se tratar com paciência, também curará."
    }
]