[
    {
        "id": "johreivol03_01",
        "title_pt": "2. A quebra da superstição medicinal e a urgência na formação de praticantes de Johrei capazes",
        "content_pt": "*Gokyōshu-shū, Edição 11, pág. 5*\n\nÉ imperativo fazer com que a humanidade compreenda a verdade sobre o que é a doença. A erradicação da doença da humanidade constitui o fundamento tanto do Paraíso Terrestre quanto do Mundo de Miroku (567); por conseguinte, é imprescindível esclarecer o mundo e a humanidade de forma definitiva. Como este é o primeiro passo, creio que não ocorrerá sem incidentes. E o que dirão? Certamente virão com algum argumento, e quando o fizerem, pretendo lançar a próxima medida. Sendo o Japão a \"terra natal\" desta obra, e por estar ao alcance, creio que virão indagar ou se verão compelidos a tomar alguma atitude.\n\nDe qualquer forma, ao observar o estado atual do mundo, é impossível permanecer em silêncio. Tomemos como exemplo a Isoniazida, recentemente criada; estão fazendo um grande alarde como se fosse algo extraordinário. Governos de várias nações mostram interesse e tentam fazer com que os médicos de seus países a testem, confiando em tudo o que é medicamento. Seja remédio ou cirurgia, mal surge algo ligeiramente novo, lançam-se imediatamente a pesquisá-lo; estão quase que inteiramente prisioneiros da superstição medicinal. Portanto, não há alternativa senão destruir essa mentalidade.\n\nEmbora se possa ir ludibriando a situação se as coisas continuarem como estão, a purificação tornar-se-á gradativamente mais intensa. Virá uma época em que diversas doenças aumentarão de forma abrupta e, se o pânico se instalar apenas nesse momento, o número de vítimas será imenso; por isso, é necessário emitir o alerta antes que isso ocorra.\n\nEste ano, há uma tendência de aumento significativo da Disenteria epidêmica (Ekiri [疫痢]); dizem ser algo que não se via há décadas, mas em breve não será apenas isso. Não se tratará de \"algo de décadas\", mas sim de quebrar recordes; virá um tempo em que os números não serão apenas o dobro ou o triplo, mas dezenas de vezes maiores. Somente quando chegar esse momento é que compreenderão: \"É isto!\". E, assim, os fiéis virão em massa, todos de uma vez. Por essa razão, estamos fazendo os preparativos agora.\n\nQuando tal era chegar, haverá uma necessidade premente de pessoas que curem e expliquem as razões disso; Deus está formando essas pessoas agora. Portanto, aqueles que são fiéis hoje, são essas pessoas. Seja quem for — na medicina existem doutores, bacharéis e médicos práticos —, o importante é empenhar-se ao máximo para tornar-se, por assim dizer, um \"Doutor\" nesta obra."
    },
    {
        "id": "johreivol03_02",
        "title_pt": "3. A importância do conhecimento da Medicina Espiritual e da descoberta dos Pontos Vitais",
        "content_pt": "*Gokyōshu-shū, Edição 25, pág. 5*\n\nDessa forma, a escala da obra tornar-se-á grandiosa. Para tanto, a arma primordial é o Johrei. Visto que a cura da doença é o fundamento, deveis enriquecer gradativamente o vosso conhecimento sobre as enfermidades — não o conhecimento médico convencional, mas sim o conhecimento sobre a doença sob a ótica de Deus.\n\nComo sempre digo, para encontrar o ponto vital (Kyusho [急所]), é impossível ter uma noção exata sem um conhecimento vasto. Por isso, considero excelente a realização de grupos de estudo ou reuniões de debate sobre doenças. Ademais, sobre aquilo que não compreenderdes a respeito das enfermidades, deveis perguntar, mesmo que por carta. Isto significa que é necessário criar a verdadeira medicina, a medicina espiritual, a nova medicina.\n\nDiferentemente da medicina comum, não é necessário ter um conhecimento anatômico profundo. Certamente, apenas com o aspecto espiritual a cura ocorre, mas demanda tempo. No mesmo ato de ministrar o Johrei, se acertardes o ponto vital com precisão, a cura será muito mais rápida. Se, ao contrário, agirdes fora do alvo, demorará muito. Portanto, é melhor conhecer bem tanto o aspecto espiritual quanto o físico.\n\nOcasionalmente, há pessoas que fazem perguntas sobre coisas óbvias. Nas questões enviadas recentemente, houve quem perguntasse coisas que qualquer Chefe de Igreja saberia. A esses, respondi: \"Pergunte ao Chefe de Igreja\". O fato de fazerem perguntas sobre assuntos tão evidentes, como se fossem alunos do primeiro ano, demonstra o quão pobre é a compreensão que possuem sobre a doença. Por conseguinte, creio que os ministros devem aprimorar ao máximo seus conhecimentos sobre as enfermidades.\n\nO livro *Igaku Kakumei no Sho* (Livro da Revolução da Medicina), que estou escrevendo agora, está sendo redigido com o meu sangue e a minha alma, por isso leva tempo; contudo, pretendo torná-lo uma espécie de Bíblia mundial no futuro. Ou seja, tenciono escrever de forma definitiva sobre a revolução da medicina, de modo que qualquer pessoa da atualidade, ao lê-lo, não tenha outra escolha senão concordar: \"De fato, é verdade\". Estou fazendo críticas sob os mais variados ângulos."
    },
    {
        "id": "johreivol03_03",
        "title_pt": "4. Medicina Espiritual e a Salvação Paradisíaca",
        "content_pt": "*Gokyōshu-shū, Edição 15, pág. 7*\n\nO fato de as coisas não correrem como desejado significa que ainda não possuís qualificação espiritual. Quando o espírito se purifica e a alma se eleva, tudo transcorre conforme o desejo. O mundo é constituído dessa forma. Se algo não vai bem, é porque ainda existe nebulosidade em vós.\n\nAo invés de remover essa nebulosidade com sofrimento, removei-a com alegria. Para isso, salvai o próximo. Ao fazê-lo, através da gratidão das pessoas, recebereis luz constantemente, e assim vossa alma será purificada. Em outras palavras, em vez de ascese e penitência, alegrai e ajudai o próximo; por meio disso, obtereis o mesmo resultado."
    },
    {
        "id": "johreivol03_04",
        "title_pt": "1. O maior aprimoramento para dominar a arte médica do Johrei é relaxar a força",
        "content_pt": "*Gokyōshu-shū, Edição 10, pág. 30*\n\nUltimamente, chegam inúmeros telegramas de pedido de proteção diariamente. Há casos graves, mas há outros triviais — triviais sob a minha ótica, embora o indivíduo ou quem ministra o Johrei, julgando ser grave, envie o telegrama; todavia, discirno a gravidade pelo estado da doença e pelo sofrimento. Quando recebo pedidos de proteção para coisas sem importância, que logo sarariam, percebo que a forma de curar está equivocada. O Johrei está errado. Isso ocorre porque, invariavelmente, está-se colocando força.\n\nEmbora eu diga que, ao relaxar a força, qualquer coisa cura-se facilmente, o fato de não curar deve-se a esse motivo. Portanto, o maior aprimoramento do Johrei é o treino de relaxar a força. É necessário relaxar para que o espírito flua até o outro lado. Por isso, a bem da verdade, é difícil. Contudo, o método é fácil. Deveis pensar assim: é fácil, mas é difícil.\n\nAo tentar fazer a luz passar, aplica-se força. Não é assim; deve-se relaxar a força para deixar o espírito atravessar para o outro lado. Fazendo isso, a cura é excelente. De qualquer modo, não se deve colocar força. Se a recuperação for ruim, deveis perceber: \"Ah, coloquei força\". Comigo acontece constantemente. Quando ministro Johrei em alguém por um breve momento, se relaxo, a cura é notável. Quando acho estranho [não estar curando], percebo que, sem querer, apliquei força. Portanto, é o aprimoramento de relaxar. Podeis pensar desta forma: na medida em que conseguirdes isso, melhor será a cura."
    },
    {
        "id": "johreivol03_05",
        "title_pt": "1. Sobre relaxar a força (Instrução A)",
        "content_pt": "*Gokyōshu-shū, Edição 2, pág. 71*\n\nSobre o Johrei: até agora costumava-se balançar a mão, mas doravante deveis parar com isso. Inevitavelmente, ao fazer assim (balançar), coloca-se força. Para não colocar força, o único meio é ficar imóvel. Portanto, gostaria que procedêsseis dessa forma. Ou seja, não movimentar a mão. E, o máximo possível sem colocar força, permanecer num estado de \"distração\" (como quem está \"aéreo\") é o melhor. Não fiqueis tensos."
    },
    {
        "id": "johreivol03_06",
        "title_pt": "2. Sobre relaxar a força (Instrução B)",
        "content_pt": "*Gokyōshu-shū, Edição 2, pág. 71*\n\nCurará muitas vezes melhor do que até agora. Sendo assim, como nos relatos de graças ouvidos agora, dizer que fez por uma hora, duas ou três horas, isso é um erro. Mesmo vós, se fizerdes por vinte ou trinta minutos, curará."
    },
    {
        "id": "johreivol03_07",
        "title_pt": "3. Sobre relaxar a força (Instrução C)",
        "content_pt": "*Gokyōshu-shū, Edição 15, pág. 55*\n\nAo ministrar Johrei, se achardes que a cura está demorada, é porque estais colocando força. À medida que o Mundo Espiritual se transforma e o Elemento Fogo (Kaso [火素]) aumenta, isso ocorre com mais frequência. Ou seja, a força humana torna-se um obstáculo. Ao colocar força, atrapalha-se o precioso fluxo espiritual. Consequentemente, a cura piora. Por isso, eu mesmo procuro não colocar força o tempo todo. Assim, a cura é muito eficaz.\n\nOs seres humanos, até hoje, faziam a maioria das coisas ao contrário; isto (o Johrei) também, sob a ótica da lógica, é o inverso. Casos que deveriam sarar sem problemas e que, proporcionalmente, não estão sarando, devem-se ao fato de todos estarem colocando força. Atualmente, o Elemento Fogo aumentou imensamente, de modo que as doenças curam-se com extrema facilidade. Mesmo vós, conseguis curar doenças comuns facilmente. O fato de não curar significa que há força envolvida."
    },
    {
        "id": "johreivol03_08",
        "title_pt": "4. Sobre relaxar a força (Instrução D)",
        "content_pt": "*Gokyōshu-shū, Edição 27, pág. 30*\n\nEste ato de relaxar a força é, na verdade, difícil. Além disso, conforme a purificação se torna mais intensa, a Luz também se torna mais forte; para emitir a Luz, quanto mais se relaxa, mais ela flui. Ao colocar um mínimo de força que seja, a emissão da Luz piora. Obstrui-se o fluxo. O relaxar a força deve ser levado ao ponto em que não seja possível relaxar mais."
    },
    {
        "id": "johreivol03_09",
        "title_pt": "5. Sobre relaxar a força (Instrução E)",
        "content_pt": "*Gosuiji-roku, Edição 25, pág. 12*\n\nO melhor é ministrar Johrei com um sentimento tal que dê vontade de cantarolar uma melodia. Podeis pedir a Deus com todo o fervor, não importa o quanto. Isso não tem problema; contudo, no caso do Johrei, como não sois vós quem curais, mas é Deus quem o faz — e vós sois apenas o instrumento —, basta terdes essa consciência. Eu também sou assim. Se coloco um pouco de força, a cura é ruim. Naturalmente, mesmo no caso da luz que sai do ventre (Hara) — força refere-se à força física, muscular —, se ela sai, a Luz torna-se tênue na mesma proporção."
    },
    {
        "id": "johreivol03_10",
        "title_pt": "2. Quanto mais se deseja curar rápido, menos se deve fazer \"força de vontade\"",
        "content_pt": "*Gokyōshu-shū, Edição 18, pág. 43*\n\nPrimeiramente, gostaria de fazer uma pequena advertência: parece que ainda colocam força na forma de ministrar o Johrei. Essa força entra porque o fazeis com \"Isso-kenmei\" (com todo o empenho/desespero). Esse \"Isso-kenmei\" é o que não pode. Ademais, em casos de doença aguda ou quando o paciente está sofrendo, por quererdes curá-lo logo, empenhais-vos excessivamente, e, ao contrário, o efeito diminui.\n\nPortanto, quanto mais o paciente sofre ou quanto mais desejais curá-lo rapidamente, menos deveis ficar \"desesperados\". Como as coisas de Deus muitas vezes são o oposto, deveis fazer o mais levemente possivel, com um sentimento como se fosse um problema alheio. Isso porque, quando a Luz sai do Ohikari passando pelo braço, se houver tensão aqui (na palma da mão), ela fica bloqueada ali. Se a palma estiver relaxada e não houver tensão (Ki), esta Luz passa direto.\n\nQuando ministro Johrei, tenho o sentimento de \"vou curá-lo, vou retirar suas nuvens\", mas, quanto à mão, mantenho uma atitude que poderia ser chamada de extremamente \"despretensiosa\" (fumajime), algo como \"ah, coitado, vou fazer por ele\". E dessa forma o efeito é muito melhor. Portanto, realizai o Johrei sem esquecerdisso.\n\nFrequentemente chegam telegramas de pedido de proteção para casos que sarariam sem qualquer dificuldade. Isso ocorre porque o efeito do Johrei está ruim. E estar ruim significa que está entrando força. Certamente, há diferença entre quem pratica há muito tempo e os novatos, mas, no geral, o ponto que acabei de mencionar é o principal, por isso deixo aqui esta advertência."
    },
    {
        "id": "johreivol03_11",
        "title_pt": "3. Como relaxar a força da mão e a incidência direta sobre a área afetada",
        "content_pt": "*Chijō Tengoku, Edição 24, pág. 15*\n\n**(Pergunta)** Recebemos o ensinamento de relaxar a força da mão o máximo possível durante o Johrei. Da mesma forma, a \"força do pensamento\" humano, de desejar que a Luz penetre no local almejado, também deve ser abandonada ao máximo? Como meio para isso, poderíamos olhar para o lado ou pensar em outras coisas? E, considerando que a Luz avança em linha reta, devemos alinhar a palma da mão exatamente voltada para o local do Johrei?\n\n**(Resposta)** Relaxar a força da mão o máximo possível e fazer penetrar profundamente na parte afetada. Sendo um método aparentemente contraditório, a prática (habilidade) é essencial. Em seguida, a incidência espiritual é, naturalmente, retilínea. Não existe curvatura da luz como na teoria de Einstein."
    },
    {
        "id": "johreivol03_12",
        "title_pt": "4. Sobre a forma de dobrar o braço",
        "content_pt": "*Gosuiji-roku, Edição 3, pág. 64*\n\n**(Pergunta)** No caso do Johrei, é melhor esticar o braço?\n\n**(Resposta)** Se esticar, entra força. É necessário dobrar um pouco. A mão também, não deve ficar muito rígida. Deve-se deixá-la leve."
    },
    {
        "id": "johreivol03_13",
        "title_pt": "5. Sobre a distância do Johrei",
        "content_pt": "*Chijō Tengoku, Edição 5, pág. 11*\n\n**(Pergunta)** Ao ministrar Johrei, qual distância das mãos proporciona a energia espiritual mais forte?\n\n**(Resposta)** A energia espiritual é forte mesmo a uma distância considerável. Pode-se ficar afastado dois ou três *ken* (aprox. 3,6 a 5,4 metros), mas se for muito longe, há o risco de perder o foco central. Portanto, cerca de dois ou três *shaku* (aprox. 60 a 90 cm) é a melhor distância, onde o foco se ajusta perfeitamente."
    },
    {
        "id": "johreivol03_14",
        "title_pt": "6. Sobre a distância entre a palma da mão e a área afetada",
        "content_pt": "*Gosuiji-roku, Edição 3, pág. 63*\n\n**(Pergunta)** No Johrei, qual grau de distância é o melhor?\n\n**(Resposta)** O normal é um ou dois *shaku* (30 a 60 cm). Dependendo do caso, cinco *shaku* (1,5 m) também está bem. E, conforme a situação, se não houver aplicação de força, uma distância mínima (alguns centímetros) também serve. Isso é de livre e espontânea adaptação (*Jiyu-jizai*)."
    },
    {
        "id": "johreivol03_15",
        "title_pt": "7. Em qualquer caso, o melhor é afastar a palma da área afetada",
        "content_pt": "*Gokyōshu*\n\n**(Pergunta)** Não precisamos nos preocupar tanto com a distância de afastamento da mão?\n\n**(Resposta)** Não é necessário preocupar-se. — No caso de ministrar nas costas de uma pessoa acamada em decúbito dorsal (barriga para cima) e que não pode se mover, pode-se inserir a mão e encostá-la diretamente na área afetada. Contudo, o ato de encostar diretamente não é religioso e, além disso, o efeito é melhor quando se faz afastado."
    },
    {
        "id": "johreivol03_16",
        "title_pt": "Compilação de Orientações Técnicas (Itens 9 a 19)",
        "content_pt": "**9. Johrei em pequenas solidificações** (*Gokyōshu-shū, Edição 24, pág. 6*)\n\nOcasionalmente surgem nódulos minúsculos; para ministrar Johrei neles, emite-se o espírito através dos dedos. Como sempre digo, não se deve tocar. É bom fazer assim, com dois dedos, emitindo o espírito a partir do dedo médio. O espírito que emana deste dedo é forte, por isso dissolve bem as pequenas solidificações.\n\n***\n\n**10. Dependendo do momento e caso, pode-se ministrar com o paciente deitado** (*Gokyōshu*)\n\n**(Pergunta)** Posso ministrar o Johrei com o paciente deitado?\n\n**(Resposta)** Sim, não há problema. Dependendo da doença, é melhor fazer com a pessoa deitada. Mesmo ao fazer deitado, deve-se manter a mão afastada cerca de cinco *sun* a um *shaku* (15 a 30 cm).\n\n***\n\n**11. Sobre o Johrei em doentes que permanecem deitados de barriga para cima** (*Gokyōshu-shū, Edição 4, pág. 24*)\n\n**(Pergunta)** Especialmente em relação ao fundo sacro, ombros, pescoço e a região renal a partir da lateral da virilha: como o paciente permanece deitado de barriga para cima, não é possível ministrar o Johrei pelas costas.\n\n**(Resposta)** É possível ministrar o Johrei nas costas. Pode-se introduzir a mão e, mesmo sem afastá-la, mantendo-a colada, se não aplicardes força, é perfeitamente possível. Se não fizerdes assim, não funcionará.\n\n*(Trecho adicional - Edição 4, pág. 24)*: (No Johrei nas costas) Introduz-se a mão e insere-se a energia espiritual sem colocar força; portanto, não é nada complicado.\n\n***\n\n**12. A sensação de radioatividade durante o Johrei não é verdadeira** (*Chijō Tengoku, Edição 48, pág. 11*)\n\n**(Pergunta)** Ao ministrar Johrei, creio que desde o final do ano retrasado, sinto na palma da minha mão direita — a que utilizo principalmente — uma sensação de plenitude, fluxo e emissão de radioatividade divina. Na palma esquerda não sinto nada. Pergunto se há diferença na força espiritual do Johrei dependendo da existência ou não dessa sensação de radioatividade.\n\n**(Resposta)** Sentir radioatividade não é o verdadeiro estado. Não é algo que sai apenas pela direita. Sai igualmente pela esquerda e pela direita. Se relaxardes a força o máximo possível, conforme eu digo, não deveria haver tal sensação.\n\n***\n\n**13. Johrei em qualificados superiores a si mesmo** (*Chijō Tengoku, Edição 3, pág. 15*)\n\n**(Pergunta)** Há algum impedimento se um discípulo ministrar Johrei no Mestre, ou alguém com o Ohikari comum ministrar em alguém com o Ohikari do Daikomyō?\n\n**(Resposta)** Não há impedimento. Ao ministrar Johrei nessa pessoa, a posição se inverte naturalmente. Mesmo que quem receba seja um professor, ao ministrar o Johrei, Deus protege dessa forma; portanto, não há problema.\n\n***\n\n**14. Sobre o uso de cadeiras** (*Gosuiji-roku, Edição 15, pág. 12*)\n\n**(Pergunta)** Deitamos os pacientes graves porque se cansam, mas para os jovens de hoje, o ato de sentar-se (em *seiza*) é desconfortável. Haveria problema em usar cadeiras?\n\n**(Resposta)** Não tem importância. Se não for assim, não se pode ministrar Johrei em estrangeiros.\n\n***\n\n**15. Não é preciso fixar a regra de \"um para um\"** (*Gosuiji-roku, Edição 3, pág. 1*)\n\n**(Pergunta)** Pergunto a respeito do Johrei. Anteriormente, recebi a orientação de que o princípio era \"um para um\"...\n\n**(Resposta)** Naquela época, era assim. Contudo, o tempo avança, e não permanece o mesmo o ano todo. Conforme o tempo avança, as coisas mudam. É bom agir com o método adequado ao momento. Não é preciso fixar regras tão rígidas; pode-se agir com flexibilidade conforme a situação.\n\n***\n\n**16. Sobre a forma correta de receber o Johrei** (*Chijō Tengoku, Edição 22, pág. 19*)\n\n**(Pergunta)** Ouvi que o Johrei deve ser feito apenas quando há purificação, mas o que pensa sobre receber Johrei proativamente para buscar a purificação e receber a Luz?\n\n**(Resposta)** Não há tal necessidade. Pois, se receber Johrei sem estar em purificação, será muito cansativo. Mais do que isso, se deseja provocar a purificação, se acumular virtudes através da fé, a alma se purificará e a purificação ocorrerá naturalmente; esta é a verdadeira fé.\n\n***\n\n**17. Em casos graves, ao examinar o corpo, deve-se agir com flexibilidade após captar a vontade do paciente** (*Gokyōshu*)\n\nOutro ponto crucial é a região que vai dos rins até as costas: aquilo que se assemelha a um \"aterro\" (elevação rígida) entre as escápulas e os dois lados da coluna vertebral é o vilão; em pessoas com melancolia ou problemas estomacais, a causa está ali. Naturalmente, a origem disso são os rins. Além disso, em pessoas com dores lombares ou abdominais, a causa é a pelve renal (*Jin-u*); ao pressionar lateralmente um pouco abaixo dos rins, a maioria das pessoas sente dor, e é ali que a febre tende a surgir. Mesmo em pessoas que rolam de dor na cintura ou no abdômen, se ministrardes ali, a cura é imediata.\n\n***\n\n**18. Método para localizar os pontos vitais (Kyusho)** (*Gokyōshu*)\n\n**(Pergunta)** Ultimamente, como não temos realizado cursos como antigamente, sinto que o conceito de \"Ponto Vital\" não está bem consolidado entre os membros.\n\n**(Resposta)** Sim, isso ocorre muito. Por isso, não há problema em tocar ao redor do pescoço ou nos ombros. Esse toque é para verificar a presença de febre, e os pontos vitais concentram-se principalmente na parte superior do corpo. O primeiro ponto vital é a glândula parótida e os gânglios linfáticos cervicais; o segundo é o occipício (nuca). Ao tocar a testa do paciente, se estiver quente, pode-se considerar que a causa está no fundo da testa, no occipício ou na parótida. Portanto, experimente ministrar Johrei primeiramente na testa. Se após fazer por um tempo o estado ficar um pouco mais leve e a febre baixar, pode-se assumir que a causa está no fundo da testa. Se ainda assim a febre não baixar, tente a parótida. Se ainda não der certo, o occipício. Se mesmo assim não baixar, faça nos ombros. Se seguir essa ordem, em oito ou nove de cada dez casos de doenças febris, o resultado será positivo. É porque a febre surge nesses locais que ocorrem tosse e expectoração, a cabeça fica atordoada ou a pessoa fica melancólica. Ademais, para doenças das mãos, o ombro é fundamental; tanto para paralisia das mãos após um derrame quanto para frieiras, deve-se tratar o ombro. No caso de frieiras, se tratar apenas o local na mão, melhora momentaneamente, mas recomeça depois.\n\n***\n\n**19. Quando não encontrar o ponto vital, coloque \"Ki\" (intenção/foco) momentaneamente** (*Gokyōshu-shū, Edição 11, pág. 2*)\n\nIsso vale para qualquer coisa, mas no caso do Johrei também: ao ministrar por trinta minutos ou uma hora, não o faça de forma contínua e ininterrupta; coloque \"Ki\" (foco/intenção) por um momento... fazendo assim, há efeito. Às vezes, tentamos encontrar o ponto vital com todo o empenho (\"Isso-kenmei\"), mas não o encontramos. Então, ao \"desligar o Ki\" (relaxar a tensão) por um instante, há casos em que o encontramos imediatamente."
    },
    {
        "id": "johreivol03_17",
        "title_pt": "1. Sobre a racionalidade do Johrei",
        "content_pt": "*Gokyōshu-shū, Edição 29, pág. 5*\n\nPara explicar de forma simples: quando ministrais Johrei e a cura não ocorre como esperado, e pensais \"que estranho\", existem vários fatores, como erro de diagnóstico ou erro na ordem. Essa \"ordem\" significa estar em conformidade com a lógica (*Rikutsu*). É algo racional. Portanto, se aquele doente ainda tiver diversos opositores ou se o pensamento daquela pessoa estiver terrivelmente em desacordo, as coisas não fluem bem. Existe uma lógica racional e clara para essas situações. Por isso, ocorre de pessoas que duvidavam serem curadas de forma extraordinária, enquanto pessoas que acreditam consideravelmente terem uma cura ruim; é por essa razão.\n\nPessoas que desconhecem totalmente podem duvidar o quanto quiserem, pois isso é natural e perdoável. Está de acordo com a lógica. Contudo, pessoas a quem foram mostrados fatos consideráveis e que, ainda assim, duvidam, não progridem como desejado. Ao refletir bem sobre isso, percebe-se que está perfeitamente de acordo com a lógica. Descobrir rapidamente essa lógica correta e conhecê-la prontamente é o que chamamos de Sabedoria Divina (*Chie-Shōkaku*)."
    },
    {
        "id": "johreivol03_18",
        "title_pt": "2. Ao ministrar Johrei, deve-se respeitar a ordem correta",
        "content_pt": "*Gokyōshu-shū, Edição 20, pág. 39*\n\nPor exemplo, quando pacientes vêm receber Johrei, a quem se deve atender primeiro? Deve-se começar pela pessoa com a doença mais grave, ou seja, aquela com maior sofrimento. Depois, se houver várias pessoas sem grande sofrimento, deve-se seguir a ordem de idade. Isso está em conformidade com a lógica. Contudo, mesmo dizendo ordem de idade, os bebês são um caso à parte. Como choram alto e fazem várias coisas que incomodam os outros, terminar logo com eles para não causar transtorno é algo que condiz com a lógica.\n\nQuando não há nenhuma dessas questões, começar pela ordem de idade é o lógico. Além disso, pensando sob o senso comum, atender primeiro pessoas de posição social muito elevada ou que tenham muitos compromissos também é algo que se sustenta logicamente. A ordem de chegada também é necessária. Quando não se sabe qual critério usar, segue-se a ordem de chegada.\n\nE ainda, mesmo na ordem de chegada, se houver alguém com dores ou doença grave, deve-se avisar aos que estão esperando: \"Como o estado desta pessoa é grave, vou atendê-la primeiro\"; basta uma palavra de explicação. Em termos de prioridade: primeiro, a gravidade da doença; a seguir, a ordem de chegada; depois, a ordem de idade; e o restante deve ser ponderado pelo senso comum. Se não desordenardes essa sequência, a cura será boa e o efeito será notável.\n\nIsso ocorre porque o Mundo Espiritual está estruturado dessa forma. Ao compreenderdes isso, vereis que acontece com frequência: quando pensardes \"que estranho\", há algum motivo pelo qual a ordem foi alterada. Embora pareça algo muito trabalhoso, quando se compreende isso, deixa de ser trabalhoso e passa-se a perceber naturalmente. Passareis a corrigir a ordem inconscientemente. É assim que deve ser."
    },
    {
        "id": "johreivol03_19",
        "title_pt": "3. O dever de ser gentil e imparcial",
        "content_pt": "*Chijō Tengoku, Edição 7, pág. 12*\n\n**(Pergunta)** Ao ministrar Johrei, até que ponto devemos ser gentis com o paciente?\n\n**(Resposta)** Quanto mais gentil for, melhor. Não há limite, mas a ordem é importante: Deus deve estar em primeiro lugar. Contudo, não se deve fazer distinção entre as pessoas. Deve-se ser imparcial em todas as circunstâncias."
    },
    {
        "id": "johreivol03_20",
        "title_pt": "4. Outros",
        "content_pt": "É importante não pender excessivamente nem para o espírito nem para o corpo. O princípio geral da cura é inserir o espírito profundamente no corpo do paciente. Por exemplo, ao tratar o peito, deve-se ministrar o Johrei com a intenção de mirar nas costas. Visto que o próprio doente possui força de cura natural, deve-se utilizar essa força."
    },
    {
        "id": "johreivol03_21",
        "title_pt": "2. Sobre o aquecimento da palma da mão durante o Johrei",
        "content_pt": "*Gokyōshu*\n\n**(Pergunta)** Durante o Johrei, às vezes a palma da mão fica quente. Por que isso acontece? E há pessoas que conseguem identificar os locais afetados; qual a razão disso?\n\n**(Resposta)** Como o Elemento Fogo (*Kaso*) se concentra rapidamente na palma e sai, é natural que isso aconteça. Quanto mais quente ficar, melhor. Comigo, fica muito quente. Por isso, as pessoas que recebem Johrei frequentemente dizem \"está quente\". Especialmente as pessoas que identificam os locais ruins são aquelas que possuem nervos aguçados. A percepção do sexto sentido é sensível. Até certo ponto, consegue-se perceber isso com o aprimoramento. Contudo, isso é válido para quando se ministra Johrei pausadamente; se várias pessoas vierem em sequência, não há tempo para dizer tais coisas. Eu não faço isso. Portanto, o normal é não perceber."
    },
    {
        "id": "johreivol03_22",
        "title_pt": "3. A constituição humana e o Johrei",
        "content_pt": "*Gosuiji-roku, Edição 28, pág. 27*\n\nQuanto à constituição física, todos os seres humanos são iguais. Por que iguais? Porque o método de cura pelo Johrei é o mesmo. Poder-se-ia pensar que há pessoas em quem o Johrei funciona e outras em quem não funciona, mas não é assim; o Johrei funciona igualmente em todos. Apenas há diferença de tempo, maior ou menor, dependendo da quantidade de toxinas medicinais, mas a manifestação da cura pelo Johrei é igual para qualquer um. Não existe isso de \"a dor desta pessoa não cura com Johrei, mas a daquela cura\". Visto por esse ângulo, a constituição física é a mesma. O corpo humano é igual para todos, tendo cabeça, mãos e pés.\n\n**(Pergunta)** Sobre a hereditariedade da constituição física: não existem constituições fracas ou fortes?\n\n**(Resposta)** Existem. Quem tem muitos remédios é fraco; quem tem poucos remédios é forte."
    },
    {
        "id": "johreivol03_23",
        "title_pt": "4. O encosto espiritual também se resolve com a eliminação das toxinas",
        "content_pt": "*Gokyōshu-shū, Edição 29, pág. 30*\n\nFrequentemente, em relatos de graças ou perguntas, há pessoas que pensam tratar-se de doenças espirituais. Embora existam doenças espirituais, são pouquíssimas; a grande maioria é toxina medicinal. Muitas vezes, quando a doença não cura como esperado, perguntam \"que espírito será?\", mas não é isso; é tudo toxina. E mesmo que haja uma doença espiritual, ainda assim é toxina. Ou seja, quando o espírito está nublado pelas toxinas, torna-se fácil o encosto de maus espíritos."
    },
    {
        "id": "johreivol03_24",
        "title_pt": "5. Sobre o Johrei em animais",
        "content_pt": "*Chijō Tengoku, Edição 3, pág. 14*\n\n**(Pergunta)** Pedem-me para ministrar Johrei em animais. Sinto que é um desperdício (ou desrespeitoso), mas como devo proceder?\n\n**(Resposta)** Visto que Kannon (*Kannon [観音]*) derrama Sua compaixão e graça até mesmo sobre os insetos, sob o aspecto da Salvação, podeis considerar animais e humanos da mesma forma. Ademais, o Johrei é tanto mais eficaz quanto mais inferior for o animal.\n\nQuase não ocorre a eliminação natural de toxinas neles. Ocasionalmente pegam resfriados, têm diarreia ou febre e, claro, isso reduz as toxinas, mas é uma quantidade ínfima. Portanto, ao ministrar Johrei dezenas ou centenas de vezes, as toxinas são eliminadas consideravelmente."
    }
]