[
    {
        "id": "pontosfocaisvol01_01",
        "title_pt": "Doenças Cerebrais e o Funcionamento Renal",
        "content_pt": "Dentre as funções corporais, os rins desempenham um papel de suma importância, seguindo-se imediatamente às três grandes funções: o coração, os pulmões e o estômago.\n\nDo líquido coletado e acumulado nos rins, extraem-se hormônios preciosos, ao passo que a urina, constituída de líquidos residuais, é enviada à bexiga. Todavia, o aspecto problemático reside no fato de que, embora este seja o funcionamento ideal caso os rins operem com perfeição, na prática, à medida que se avança da infância para a juventude, e desta para a fase adulta e a maturidade, é habitual que tal atividade se torne paulatinamente obtusa. A etiologia deste fenômeno reside na atrofia renal.\n\nSe inquirirmos o porquê de tal atrofia, a resposta é a seguinte: quando os rins realizam a triagem entre o necessário e o desnecessário, conforme supracitado, ocorre a mistura de substâncias estranhas que não se enquadram em nenhuma das duas categorias. Tais substâncias constituem, desnecessário dizer, toxinas medicamentosas. Como estas não são processadas nem como hormônios nem como urina, elas permeiam a epiderme renal, exsudam para a face dorsal dos rins e ali se acumulam pouco a pouco.\n\nTal acúmulo solidifica-se, formando uma **induração** que comprime os rins; consequentemente, o órgão atrofia-se gradualmente e a produção hormonal decresce (sendo esta a causa frequente da frigidez e impotência). Simultaneamente, o processamento da urina torna-se lento, fazendo com que parte dela também exsude para o exterior. Ao somar-se às toxinas medicamentosas, ambas as toxinas se fundem e a induração tóxica aumenta cada vez mais. Por fim, acumula-se em ambos os lados da coluna vertebral, estendendo-se em sentido ascendente até atingir as regiões dos ombros e do pescoço.\n\nAssim, as toxinas acabam por penetrar no interior do cérebro, resultando na ocorrência de uma ação purificadora. É isto que constitui não apenas o peso na cabeça e as cefaleias, mas também todas as doenças cerebrais, tais como meningite, encefalite japonesa, meningite cerebrospinal e apoplexia cerebral (derrame)."
    },
    {
        "id": "pontosfocaisvol01_02",
        "title_pt": "Cefaleia (Dor de Cabeça)",
        "content_pt": "No que tange à cefaleia, existem a cefaleia generalizada e a enxaqueca, bem como a cefaleia frontal e a occipital.\n\nQuanto à etiologia, existem duas vertentes: aquela causada por sangue tóxico e aquela causada por anemia cerebral. Tratarei primeiramente da oriunda do sangue tóxico.\n\nEste sintoma é extremamente comum na sociedade, havendo pessoas que sentem dores ocasionais e outras que sofrem de dores crônicas incessantes. A causa reside na ascensão do sangue tóxico, que se estagna na região frontal e em ambas as têmporas; a ação de purificação dessa estagnação traduz-se em dor. Isto constitui prova irrefutável da presença de sangue tóxico. Através do Johrei, a região resfria-se; o grau de resfriamento corresponde exatamente ao grau de eliminação da dor.\n\nEm contrapartida, a cefaleia decorrente de anemia cerebral é o oposto da supracitada: a dor advém da escassez de sangue no cérebro.\n\nIsto ocorre devido ao acúmulo e **induração de matéria purulenta** (água e pus) nas imediações das glândulas do pescoço, o que obstrui o fluxo sanguíneo para o cérebro.\n\nTratando-se de cefaleia crônica, qual seria a causa? A causa principal remonta à aplicação de métodos de resfriamento com gelo na cabeça durante febres causadas por resfriados ou outras afecções no passado.\n\nExplico: durante a febre, geralmente há dor de cabeça. Essa dor é fruto da dissolução e do movimento das indurações tóxicas no cérebro devido à ação purificadora. Ao resfriar com gelo, interrompe-se a dissolução e ocorre uma nova coagulação; em resposta a essa recoagulação, uma ação purificadora lenta e constante passa a ocorrer. Eis a natureza da dor de cabeça crônica.\n\nPortanto, na cabeça de tais pessoas, há invariavelmente uma febre branda. A dor pode abranger toda a cabeça, ou localizar-se apenas na região frontal, occipital ou em uma parte específica.\n\n**[Pontos de Johrei]**\nAlto da cabeça (bregma), região occipital, parótidas, glândulas linfáticas cervicais, ombros e rins."
    },
    {
        "id": "pontosfocaisvol01_03",
        "title_pt": "Vertigem",
        "content_pt": "Existem duas causas para a vertigem. A primeira é o acúmulo e **induração** de toxinas nas imediações do bulbo raquidiano, na parte posterior direita do pescoço, o que comprime os vasos sanguíneos que irrigam o globo ocular.\n\nOu seja, o ato de o olho visualizar um objeto é uma atividade do nervo óptico, mas a energia para tal atividade provém do fluxo incessante de sangue.\n\nTodavia, quando os vasos que transportam esse sangue são comprimidos pela induração de toxinas, o volume sanguíneo diminui. No instante dessa redução, o nervo óptico enfraquece e a visão escurece. Eis a explicação.\n\nA referida induração tóxica é, a princípio, fortalecida pela ação purificadora, mas como essa ação é irregular, a visão ora enfraquece, ora se fortalece; é devido a essa natureza momentânea e intermitente que surge o sintoma da vertigem. Esta é a causa mais frequente.\n\nA outra causa é a geração constante de febre branda como ação purificadora das toxinas estagnadas desde a região frontal até as imediações dos olhos. Essa febre branda faz a visão oscilar.\n\n**[Pontos de Johrei]**\nBulbo raquidiano (lado direito), glândulas linfáticas cervicais, região frontal, ombros e rins."
    },
    {
        "id": "pontosfocaisvol01_04",
        "title_pt": "Meningite",
        "content_pt": "Trata-se de uma purificação aguda e intensa das toxinas que se solidificaram na região frontal.\n\nJuntamente com a febre alta, apresenta como peculiaridade uma dor intensa na região frontal e a incapacidade de abrir os olhos; isto se deve à fotofobia (sensibilidade à luz) e à vertigem.\n\n**[Pontos de Johrei]**\nAlto da cabeça, região frontal, região occipital, pescoço, ombros e rins."
    },
    {
        "id": "pontosfocaisvol01_05",
        "title_pt": "Apoplexia Cerebral – Hemorragia Cerebral",
        "content_pt": "A etiologia reside no acúmulo e **induração** de \"sangue tóxico\" em ambos os lados, estendendo-se da medula cervical ao bulbo raquidiano.\n\nIsto ocorre em pessoas que possuem grande quantidade de sangue tóxico e que utilizam o cérebro em demasia.\n\nO homem moderno, devido à ingestão excessiva de carne, multiplica a quantidade de sangue tóxico. Ao utilizar intensamente o cérebro, os nervos concentram-se nessa direção, resultando no acúmulo e estagnação desse sangue.\n\nComo o acúmulo de toxinas ocorre em um dos lados, direito ou esquerdo, os sintomas da doença manifestam-se obrigatoriamente em apenas um lado.\n\nSe o extravasamento ocorrer no lado direito, o lado esquerdo do corpo ficará paralisado (hemiplegia); se for no lado esquerdo, a paralisia afetará o lado direito.\n\nInicialmente, ocorre uma enxaqueca violenta. Em seguida, surgem febre e vômitos. Tais sintomas devem ser encarados como o \"abrir das cortinas\" da apoplexia cerebral. Quanto mais frequentes forem os vômitos, mais severamente o cérebro está sendo afetado.\n\nO apetite desaparece por completo e o paciente expele uma saliva viscosa.\n\nOcorre a perda de consciência (coma), que pode durar de uma ou duas noites, nos casos rápidos, até cerca de duas semanas nos casos prolongados.\n\nSimultaneamente à ocorrência da apoplexia, os membros de um dos lados tornam-se flácidos e inertes.\n\nOs sinais premonitórios da apoplexia cerebral são: pressão alta, rigidez na nuca e nos ombros, dormência nas pontas dos dedos, dor nas mãos, zumbido nos ouvidos, enxaqueca, vertigem, entre outros.\n\n**[Pontos de Johrei]**\nAlto da cabeça, região occipital, medula cervical, bulbo raquidiano, cerebelo, ombros, rins e a parte afetada.\n* Caso o braço não se mova: Ombros e glândulas linfáticas (na axila/raiz do braço).\n* Caso a perna não se mova: Rins, região glútea e região inguinal."
    },
    {
        "id": "pontosfocaisvol01_06",
        "title_pt": "Paralisia (Acidente Vascular)",
        "content_pt": "A paralisia advém, evidentemente, da apoplexia cerebral.\n\nEscreverei primeiramente sobre a apoplexia. Sua causa é a **induração** no pescoço, especificamente o sangue tóxico que se solidificou ao longo de muitos anos em um dos lados do bulbo raquidiano. Portanto, não é difícil identificar a predisposição à apoplexia. Existe uma induração nessa região. Seja no lado direito ou esquerdo, um deles apresentará uma protuberância notável que, ao ser pressionada pelo próprio indivíduo, causará uma leve dor.\n\nNo entanto, assim que se inicia a ação de purificação nesse local, a induração é dissolvida, rompe os vasos sanguíneos e ocorre o extravasamento de sangue para o interior do cérebro. Ao extravasar, o sangue atravessa rapidamente o cérebro, flui para baixo pelo lado oposto, descendo até as extremidades das mãos e pés, onde se solidifica velozmente. O resultado é a hemiplegia, ou seja, mãos e pés ficam pendentes e inertes.\n\nNos casos graves, braços e mãos parecem ser repuxados; o cotovelo dobra-se para dentro e até os dedos permanecem curvados, movendo-se com dificuldade. O polegar é o que se curva com mais força, assumindo uma forma em que os quatro dedos o pressionam.\n\nO curioso é que, no pé, ocorre o oposto: ele não se curva, mas o tornozelo fica esticado e pendente.\n\nSe fosse apenas isso, seria tolerável, mas nos casos graves a língua é repuxada, a dicção torna-se confusa, a mente fica nublada assemelhando-se à demência, os olhos tornam-se vagos e a visão do lado afetado enfraquece, havendo até quem perca a visão. Estes são os sintomas principais, tornando a pessoa um verdadeiro cadáver vivo.\n\nDeve-se saber que, embora chamada de paralisia, existe uma sintomatologia distinta. Refiro-me ao caso onde há uma induração nas glândulas linfáticas cervicais (direita ou esquerda). Quando esta se dissolve pela purificação, flui para baixo pelo mesmo lado (e não pelo oposto, como no cérebro), resultando em sintomas idênticos aos da paralisia, porém sem relação com o cérebro. Em nosso meio, denominamos este quadro de \"Paralisia Inversa\" (Gyaku-chubu).\n\n**[Pontos de Johrei]**\n* **Paralisia:** Alto da cabeça, região occipital, bulbo raquidiano, lateral do pescoço, ombros, rins e parte afetada.\n* **Paralisia Inversa:** Nuca (atrás e abaixo da orelha), ombros, raiz do braço, rins e parte afetada."
    },
    {
        "id": "pontosfocaisvol01_07",
        "title_pt": "Anemia Cerebral",
        "content_pt": "Esta condição é o oposto da apoplexia cerebral. Enquanto na apoplexia o sangue tóxico adentra o cérebro aumentando o volume sanguíneo local, aqui a doença deflagra-se pela diminuição do sangue no cérebro. Por que ocorre tal diminuição? O corpo humano envia sangue incessantemente ao cérebro; se essa volume for constante, nada ocorre, mas se diminuir, a atividade funcional do cérebro torna-se obtusa. Eis a anemia cerebral.\n\nA redução do volume sanguíneo, conforme mencionado, deve-se à pressão exercida pelas **indurações tóxicas** ao redor do pescoço sobre os vasos que irrigam o cérebro. É evidente que, sem dissolver tais indurações, a cura não ocorrerá.\n\nOs sintomas da anemia cerebral incluem cefaleia, sensação de peso na cabeça, sensação de pressão, vertigem, entre outros. Pode vir acompanhada de náuseas e, por vezes, ocorrer o vômito real. Há casos em que apenas ouvir o ruído de trens, bondes ou automóveis provoca vertigem e náuseas. Embora a medicina considere uma doença relativamente leve e sem motivos para preocupação, o sofrimento é proporcionalmente intenso, causando considerável aflição nervosa no início.\n\nQuando a crise ocorre, deitar-se em decúbito dorsal sem travesseiro faz o sangue fluir para a cabeça, trazendo algum alívio. É desnecessário dizer que a neurastenia, considerada hoje extremamente comum, tem como causa a anemia cerebral.\n\n**[Pontos de Johrei]**\nAo redor do pescoço e ombros."
    },
    {
        "id": "pontosfocaisvol01_08",
        "title_pt": "Doenças Oculares",
        "content_pt": "Originalmente, as toxinas que se estagnam na parte superior do corpo humano — ou seja, na cabeça, pescoço e imediações dos ombros — localizam-se principalmente na parte posterior. Elas tentam ser eliminadas incessantemente através do nariz, ouvidos, boca, etc. Como não existem orifícios na parte posterior, elas fluem para a frente, onde existem aberturas.\n\nComo manifestação disso, ao utilizarmos os olhos, as toxinas acumulam-se neles, resultando em doenças oculares. Na verdade, nesse momento, os olhos funcionam como se tivessem acumulado as toxinas em \"sua própria casa\" temporariamente para cumprir a função de excreção de toxinas. Assim, com o passar do tempo, ocorre a purificação através da excreção de remela e outros fluidos."
    },
    {
        "id": "pontosfocaisvol01_09",
        "title_pt": "Miopia",
        "content_pt": "Devido ao rim atrófico, as toxinas que avançam em direção à cabeça solidificam-se também nas imediações do bulbo raquidiano, comprimindo os vasos sanguíneos que irrigam o globo ocular, o que provoca anemia nos olhos. Em suma, trata-se de desnutrição ocular; por isso a visão enfraquece, faltando-lhe força para enxergar ao longe. Esta é a etiologia da miopia.\n\n**[Pontos de Johrei]**\nRegião occipital, imediações do bulbo raquidiano, ombros, entre as escápulas e a coluna vertebral, e rins."
    },
    {
        "id": "pontosfocaisvol01_10",
        "title_pt": "Hipermetropia",
        "content_pt": "Trata-se do enfraquecimento do próprio olho devido à idade avançada ou fatores similares.\n\nExistem também pessoas que se tornam hipermetropes ainda jovens; nestes casos, trata-se do encosto (possessão) de um espírito de idoso.\n\n**[Pontos de Johrei]**\nCabeça, ombros e rins."
    },
    {
        "id": "pontosfocaisvol01_11",
        "title_pt": "Astigmatismo",
        "content_pt": "O astigmatismo possui a mesma etiologia da miopia. A única diferença reside no fato de que, no astigmatismo, o estado da **induração** oscila incessantemente devido à ação purificadora; por comprimir os vasos sanguíneos de forma irregular, a visão também se torna instável.\n\nNo astigmatismo, o olho sucumbe aos estímulos dos raios luminosos e do reflexo dos objetos. É comum que pessoas com astigmatismo sintam ofuscamento ao olhar para o sol; isso ocorre devido à escassez de força para suportar o estímulo luminoso. O estrabismo também se enquadra nesta categoria.\n\n**[Pontos de Johrei]**\nRegião occipital, bulbo raquidiano, ombros e rins."
    },
    {
        "id": "pontosfocaisvol01_12",
        "title_pt": "Sokohi (Catarata, Glaucoma e Amaurose)",
        "content_pt": "Dentre os tipos de *Sokohi* (Obstrução interna da visão), existem o *Shirosokohi* (Catarata), o *Aosokohi* (Glaucoma) e o *Kurosokohi* (Amaurose), sendo este último considerado o mais maligno. Em suma: a catarata é constituída de **matéria purulenta** branca; o glaucoma, de pus azulado; e a amaurose, de sangue tóxico.\n\nDiz-se que a catarata é a de cura mais fácil porque o pus branco é o de natureza mais benigna (fraca); o azul é mais maligno que este, e o sangue tóxico é ainda mais maligno que os anteriores.\n\nComo as toxinas se acumulam e solidificam no fundo do olho, bloqueando o nervo óptico, a visão é impedida.\n\nHá algo que se deve saber a respeito dos olhos: quando o globo ocular está congestionado, apresentando cor vermelha, isso não é sangue, mas sim pus. Exclusivamente no caso dos olhos, quando o pus branco se acumula no globo ocular, ele apresenta uma coloração avermelhada. Todavia, à medida que o pus é expelido, a vermelhidão desaparece.\n\n**[Pontos de Johrei]**\nRegião occipital, bulbo raquidiano, da região frontal até a região ocular, região supraorbital (ao redor das sobrancelhas), ombros e rins."
    },
    {
        "id": "pontosfocaisvol01_13",
        "title_pt": "Tracoma",
        "content_pt": "Dentre as doenças oculares, a mais leve é o tracoma. Nela, formam-se granulações no interior da pálpebra. Estas ocorrem predominantemente na pálpebra superior e raramente na inferior.\n\nExiste uma afecção muito semelhante denominada conjuntivite folicular. Esta é o oposto do tracoma, ocorrendo mais na pálpebra inferior e apresentando granulações mais finas.\n\nIdentifica-se o tracoma pelo fato de a pálpebra superior apresentar-se vermelha vivo ao ser levemente levantada.\n\nQuando o quadro se agrava, sente-se uma sensação de areia nos olhos. Piorando ainda mais, surge uma dor intensa que impede o sono noturno. Além disso, por atritar com o cristalino, este se torna como um vidro fosco, fazendo com que a visão se perca gradativamente.\n\nA causa reside na presença de toxinas nas lágrimas que irritam a mucosa, provocando uma espécie de erupção cutânea.\n\nAs toxinas do cérebro tentam ser expelidas através da mucosa interna das pálpebras, transformando-se em erupções e sendo eliminadas como pus.\n\n**[Pontos de Johrei]**\nRegião ocular e seus arredores, região occipital, nuca, ombros e rins."
    },
    {
        "id": "pontosfocaisvol01_14",
        "title_pt": "Conjuntivite",
        "content_pt": "Denominada também de blefarite marginal ou olhos injetados, o globo ocular apresenta-se intensamente avermelhado, com transbordamento de remela e lágrimas. A causa reside nas toxinas estagnadas na região frontal que, através da ação purificadora, tentam ser eliminadas pela região do globo ocular.\n\n**[Pontos de Johrei]**\nImediações do bulbo raquidiano, região frontal (área das sobrancelhas), ombros e rins."
    },
    {
        "id": "pontosfocaisvol01_15",
        "title_pt": "Doenças Nasais",
        "content_pt": "As pessoas que sofrem do nariz possuem uma **induração** de toxinas que se estende continuamente da região occipital até a parte inferior. Isso corresponde exatamente à parte posterior do nariz (fundo do nariz). Portanto, basta ministrar Johrei nessa região."
    },
    {
        "id": "pontosfocaisvol01_16",
        "title_pt": "Sinusite (Empiema)",
        "content_pt": "Trata-se do sintoma de obstrução das narinas, possuindo duas raízes (origens). Uma situa-se em ambos os lados do osso nasal e a outra entre as sobrancelhas (glabela), onde o pus se acumula constantemente, tentando sair pelas narinas. Contudo, devido à alta densidade do pus, ele não consegue sair totalmente e solidifica-se no meio do caminho.\n\nNormalmente, a obstrução ocorre de forma alternada entre a esquerda e a direita; ao receber Johrei, a desobstrução é imediata.\n\nQuando se sente dor ao pressionar os lados do osso nasal, ou peso no centro da glabela, é sinal de que há acúmulo e **induração de matéria purulenta** (água e pus) nesses locais. No caso da glabela, pode ocorrer sangramento nasal (epistaxe) no momento da cura.\n\n**[Pontos de Johrei]**\nAmbos os lados do osso nasal, centro da glabela (entre as sobrancelhas) e bulbo raquidiano, fundo do nariz, ombros e rins."
    },
    {
        "id": "pontosfocaisvol01_17",
        "title_pt": "Rinite Hipertrófica",
        "content_pt": "Deve-se às toxinas contidas na secreção nasal, as quais irritam a mucosa das narinas. Isso forma uma espécie de furúnculo que causa dor e febre, fazendo com que as narinas estejam sempre secas. Neste caso também, se ministrar Johrei focando no nariz e seus arredores, as toxinas serão dissolvidas.\n\n**[Pontos de Johrei]**\nImediações do bulbo raquidiano e região frontal, imediações do nariz, ombros e rins."
    },
    {
        "id": "pontosfocaisvol01_18",
        "title_pt": "Pólipos Nasais (Carne esponjosa)",
        "content_pt": "Trata-se da materialização do bico de um espírito de ave. Acredito que foi nomeado \"cogumelo nasal\" (tradução literal de *Hanatake*) por se assemelhar a um cogumelo. Ao ser purificado, atrofia-se gradualmente e desintegra-se.\n\n**[Pontos de Johrei]**\nBulbo raquidiano (lado direito), região frontal, testa, nariz, ombros e rins."
    },
    {
        "id": "pontosfocaisvol01_19",
        "title_pt": "Doenças do Ouvido",
        "content_pt": "Nas doenças do ouvido, o bulbo raquidiano é frequentemente a causa. Por ser no ouvido, pensa-se que a causa esteja nos músculos auditivos, mas não é o caso; é no bulbo raquidiano."
    },
    {
        "id": "pontosfocaisvol01_20",
        "title_pt": "Otite Média",
        "content_pt": "Esta doença decorre da **matéria purulenta** (água e pus) estagnada nas imediações das glândulas linfáticas e da parótida, que tenta ser expelida pelo ouvido através da ação purificadora, causando dor. Portanto, a dor é o resultado da ação de perfuração para a eliminação do pus, e a febre é a ação de dissolução desse pus.\n\nAdemais, quando se aplica resfriamento com gelo no momento em que a otite média se manifesta e o pus flui intensamente em direção ao ouvido médio, o pus fica impossibilitado de avançar. Ele muda de direção e invade o cerebelo. Eis o que constitui a meningite. Portanto, o surgimento de meningite durante o curso de uma otite média deve-se inteiramente à razão supracitada.\n\n**[Pontos de Johrei]**\nGlândulas linfáticas, imediações da parótida, ombros e rins."
    },
    {
        "id": "pontosfocaisvol01_21",
        "title_pt": "Zumbido",
        "content_pt": "Este também é um sintoma comum, contra o qual a medicina nada pode fazer.\n\nContudo, por não ser uma doença que ameace a vida, a maioria das pessoas deixa como está, embora seja relativamente penoso. A causa reside, igualmente, na **induração** na região do bulbo raquidiano. O som dessa induração sendo dissolvida por uma purificação constante e fraca ecoa nos ouvidos. Portanto, ao dissolver a induração dessa área, ela se liquefaz e as toxinas são expelidas através de espirros ou naturalmente como secreção nasal, trazendo o alívio. Raramente, pode formar-se uma induração nas imediações da parótida, devendo-se à purificação da mesma.\n\n**[Pontos de Johrei]**\nParótida, região adjacente ao ouvido interno, região do bulbo raquidiano, ombros e rins."
    },
    {
        "id": "pontosfocaisvol01_22",
        "title_pt": "Amigdalite – Inflamação das Amígdalas",
        "content_pt": "Trata-se de uma ação purificadora extremamente simples: as toxinas das imediações das amígdalas, com o passar dos dias, solidificam-se nas amígdalas; através da febre alta, dissolvem-se, rompem a mucosa e são expelidas.\n\nNa sociedade, tornou-se senso comum remover as amígdalas com o objetivo de curar radicalmente a amigdalite. Contudo, segundo teorias médicas recentes, passou-se a considerar as amígdalas preciosas, evitando sua remoção. Percebeu-se que o resultado da remoção completa traz influências malignas para outras partes, o que é deveras auspicioso; é imensamente satisfatório ver que a tese que venho pregando há longos anos começa finalmente a ser reconhecida.\n\nNeste ponto, descreverei a causa da amigdalite sob a ótica da função das amígdalas. Em qualquer ser humano, as toxinas da parte superior do corpo tendem a concentrar-se mais facilmente nas glândulas linfáticas cervicais (do pescoço), formando ali acúmulos tóxicos. Pode-se dizer que quase não há pessoa que não possua esses acúmulos, sejam grandes ou pequenos.\n\nEssas toxinas acumuladas buscam uma saída, dissolvendo-se pouco a pouco e solidificando-se temporariamente. Por se tratar das amígdalas, ao solidificarem-se até certo ponto, surge febre alta que as dissolve; naturalmente perfura-se um orifício e as toxinas são eliminadas. Portanto, pode-se afirmar que as amígdalas são, verdadeiramente, o dreno das toxinas da parte superior do corpo. Se as amígdalas deixassem de existir, as toxinas seriam forçadas a acumular-se em outras partes.\n\nIsto se torna a causa de neurastenia cerebral, otite média, dor de dente, doenças nasais, entre outras. Em suma, acaba-se por \"matar o inseto pequeno e salvar o grande\" (provérbio que significa causar um mal maior ao tentar resolver um menor).\n\nAcima de tudo, nos anos subsequentes à remoção das amígdalas, parece haver um efeito positivo, pois não se contraem resfriados; todavia, mal se sabe que, com o passar dos anos, diversas doenças virão a eclodir.\n\n**[Pontos de Johrei]**\nImediações das glândulas linfáticas cervicais, região das amígdalas, ombros e rins."
    },
    {
        "id": "pontosfocaisvol01_23",
        "title_pt": "Dor de Dente",
        "content_pt": "Existem dois tipos de causas para a dor de dente: 1) A Periodontite (inflamação do periodonto), onde o pus se acumula na \"raiz do dente\"; 2) A dor no nervo dentário.\n\nNo primeiro caso, a **matéria purulenta** (água e pus) acumula-se na \"raiz do dente\". Esse pus tenta ser expelido para o exterior perfurando o periósteo. Isso é o que constitui a \"dor intensa\".\n\nPortanto, se houver a perfuração, a dor diminui, mas devido à saída do pus para o exterior, a \"bochecha incha\".\n\nO outro tipo, onde o nervo dentário dói, deve-se ao surgimento de cárie (corrosão) no dente, expondo o nervo. A dor ocorre quando água fria, chá quente ou similares infiltram-se e tocam o nervo. Neste caso, ir ao dentista e matar o nervo é a forma mais rápida de curar.\n\nHá pessoas que ficam em dúvida se devem ou não extrair um dente que está mole e oscilante. Isso ocorre porque há pus acumulado na raiz do dente; se for purificado, a raiz se firmará e o dente sarará.\n\n**[Pontos de Johrei]**\n* **Periodontite:** Local da dor de dente, ombros e rins.\n* **Nevralgia dentária:** Alto da cabeça, local da dor, ombros e rins.\n(Ademais, quando doem os dentes superiores, foca-se principalmente a região frontal; quando doem os inferiores, foca-se as amígdalas e as glândulas linfáticas cervicais)."
    },
    {
        "id": "pontosfocaisvol01_24",
        "title_pt": "Piorreia Alveolar",
        "content_pt": "Se o próprio indivíduo pressionar externamente a região da mandíbula superior ou inferior, encontrará pontos dolorosos. Como ali há acúmulo e **induração** de matéria purulenta e sangue sujo, deve-se purificar esses locais. Simultaneamente, haverá, sem falta, pontos dolorosos nas glândulas do pescoço ou na face, especialmente na região das bochechas; ao purificar esses locais, a matéria purulenta se dissolverá.\n\nAs toxinas urinárias geradas nos rins acumulam-se nos ombros e, avançando ainda mais, migram para as imediações das glândulas linfáticas cervicais. Através da ação purificadora, essas toxinas tentam ser exsudadas e expelidas pelas gengivas. Nessa ocasião, mistura-se também sangue, pois as toxinas urinárias misturam-se ao sangue para serem expelidas.\n\n**[Pontos de Johrei]**\nA parte afetada, ombros e, fundamentalmente, os rins."
    },
    {
        "id": "pontosfocaisvol01_59",
        "title_pt": "Enjoo na Gravidez (Hiperêmese Gravídica)",
        "content_pt": "No caso da gravidez, o maior sofrimento é, provavelmente, o enjoo (náuseas e vômitos). Este sintoma é tão conhecido que dispensa explicações, mas quando se torna grave, pode até colocar a vida em perigo, não devendo ser subestimado.\n\nA causa disto também é desconhecida pela medicina, mas a razão é extremamente simples. Ou seja, existe algo que atrapalha a expansão do útero. Trata-se do acúmulo de toxinas que se estende da região do umbigo até o estômago; devido à expansão uterina, ocorre uma ação para eliminar esse acúmulo. Isto é o enjoo; ele é eliminado, acima de tudo, através de vômitos frequentes. Tais toxinas são toxinas naturais e toxinas medicamentosas; uma vez que sejam totalmente expelidas, a cura é completa.\n\n**[Pontos de Johrei]**\nCabeça, estômago, região umbilical e rins."
    },
    {
        "id": "pontosfocaisvol01_60",
        "title_pt": "Rim na Gravidez (Toxemia Gravídica)",
        "content_pt": "O sintoma é o edema (inchaço), mas como a medicina afirma, trata-se de um distúrbio renal, ou seja, atrofia renal. Conforme escrevi anteriormente, a causa é que já existia um acúmulo de toxinas na parte posterior dos rins, exercendo pressão; somando-se a isso, ocorre a pressão da gravidez pela parte frontal. Assim, os rins sofrem um \"ataque em pinça\" (prensados frente e verso) e atrofiam-se. Como resultado, a urina não é totalmente processada, transbordando e causando o edema. Portanto, se dissolvermos o acúmulo de toxinas nas costas através do Johrei, a carga sobre os rins diminuirá e a cura será natural.\n\n**[Pontos de Johrei]**\nCabeça, ombros e rins."
    },
    {
        "id": "pontosfocaisvol01_61",
        "title_pt": "Infertilidade",
        "content_pt": "Frequentemente, nos casos de não engravidar, recomenda-se a cirurgia alegando retroversão ou anteversão uterina. De fato, como diz a medicina, a posição do útero torna-se defeituosa e o colo do útero desloca-se, impossibilitando a gravidez. Mas qual a causa dessa retroversão ou anteversão? É a pressão exercida pelo acúmulo de toxinas, seja pela frente ou por trás do útero. A medicina remove essas toxinas através da cirurgia, restaurando temporariamente a posição normal; contudo, com o passar do tempo, as toxinas voltam a acumular-se e o útero retorna à posição anterior. Portanto, se o efeito é apenas temporário, é uma tolice realizar uma cirurgia tão vultosa. Gostaria que pensassem em mais um fato: frequentemente ouço casos de mulheres diagnosticadas como incapazes de engravidar devido à retroversão que, deixando como estava sem fazer cirurgia, acabaram engravidando.\n\n**[Pontos de Johrei]**\nOmbros, rins, abdômen inferior e região inguinal."
    },
    {
        "id": "pontosfocaisvol01_62",
        "title_pt": "Coqueluche (Tosse Comprida)",
        "content_pt": "A causa disto é, também, o fato de a criança ter engolido o sangue impuro (*akuro*) da mãe antes do nascimento. Esse sangue, que foi absorvido e mantido no organismo, é expelido através da ação de purificação após algum tempo. Exclusivamente nesta doença, a tosse violenta vem sempre acompanhada de vômito de espuma (bolhas).\n\nReconhece-se bem a coqueluche porque, ao tossir, ouve-se invariavelmente o som de puxar o ar (inspiração ruidosa). Em suma, leva-se cerca de cem dias até que essas bolhas sejam totalmente expelidas, daí a origem do nome (*Hyakunichizeki* - Tosse de cem dias).\n\n**[Pontos de Johrei]**\nOmbros, diafragma, região estomacal nas costas e rins."
    },
    {
        "id": "pontosfocaisvol01_63",
        "title_pt": "Sarampo",
        "content_pt": "Como é de conhecimento geral, o sarampo é uma doença tão comum que praticamente não há quem não a contraia após o nascimento. A causa é a eliminação do sangue tóxico herdado dos pais; portanto, é algo realmente grato, a ponto de mal se poder chamar de doença.\n\nA única precaução a ser tomada exclusivamente nesta doença é não sair de casa nem se expor ao vento durante o início dos sintomas. A razão é que isso impede que o veneno do sarampo saia através da pele. O antigo ditado \"não se exponha ao vento, fique debaixo das cobertas\" é uma verdade absoluta. Se a erupção for impedida, o veneno permanecerá, tornando-se causa de reincidência ou origem de outras doenças, por isso deve-se ter cuidado.\n\n**[Pontos de Johrei]**\nLocais com febre."
    },
    {
        "id": "pontosfocaisvol01_64",
        "title_pt": "Paralisia Infantil (Poliomielite)",
        "content_pt": "A origem desta doença pode ser espiritual ou física, mas a espiritual é extremamente rara. O que a sociedade chama geralmente de paralisia infantil é a de origem física, ou seja, uma pseudoparalisia.\n\nOs sintomas incluem incapacidade de caminhar satisfatoriamente, perda de função de um braço, imobilidade do quadril, etc., sendo os problemas nas pernas aparentemente os mais numerosos. A causa é a união das toxinas hereditárias com as toxinas medicamentosas ingeridas após o nascimento; seja como for, esse veneno coagula-se em uma parte da perna (ou membro), causando dor ao apoiar o pé ou movimentá-lo.\n\n**[Pontos de Johrei]**\n* Paralisia da perna: Rins, região inguinal e a parte afetada.\n* Paralisia do braço: Glândulas linfáticas cervicais, ombros, axilas e a parte afetada."
    },
    {
        "id": "pontosfocaisvol01_65",
        "title_pt": "Catapora (Varicela)",
        "content_pt": "Esta doença é um tipo de erupção cutânea, porém sua cor não é vermelha como se vê em outras erupções, mas sim da mesma cor da pele. Caracteriza-se pelo surgimento pontilhado de pequenas saliências semelhantes a verrugas contendo líquido. Ocorre também febre leve.\n\nA causa é a ação de eliminação de uma **matéria purulenta** (água e pus) específica.\n\n**[Pontos de Johrei]**\nCabeça, ombros, rins e locais da erupção."
    },
    {
        "id": "pontosfocaisvol01_66",
        "title_pt": "Insônia",
        "content_pt": "Embora não se possa chamar exatamente de doença, ela torna-se frequentemente a causa de doenças, não devendo ser subestimada. A causa é inteiramente um tipo de anemia cerebral: forma-se uma **induração** na região do bulbo raquidiano que comprime os vasos sanguíneos, provocando anemia cerebral e impossibilitando o sono. Essa induração é mais frequente no lado direito e rara no esquerdo; ao dissolvê-la, a cura ocorre.\n\nO motivo pelo qual essa anemia cerebral — que se limita à região frontal — causa dificuldade para dormir é o encosto (possessão) de espíritos nessa área.\n\nO aspecto temível desta doença é que ela frequentemente se torna a causa de doenças mentais, havendo necessidade de cura rápida. Para a medicina, obviamente, até a causa é desconhecida, mas o início de uma doença mental é, invariavelmente, precedido por um longo período de falta de sono. Consequentemente, percebe-se que a doença começa a sarar quando o sono se normaliza.\n\n**[Pontos de Johrei]**\nBulbo raquidiano (lado direito), cérebro, ombros e rins."
    },
    {
        "id": "pontosfocaisvol01_67",
        "title_pt": "Doença Mental",
        "content_pt": "A causa desta doença inicia-se, primeiramente, na insônia. Pode-se dizer que a insônia é o passo anterior à doença mental. Portanto, se dissolvermos o acúmulo de **matéria purulenta** (água e pus) na região occipital, a pessoa conseguirá dormir; e, se conseguir dormir, a doença mental caminhará para a cura.\n\nDescreverei a ordem de progressão da insônia para a doença mental. O acúmulo de matéria purulenta na parte posterior do bulbo raquidiano, causa da insônia, impede o fluxo sanguíneo para o cérebro, resultando em anemia no centro cerebral. A causa reside no fato de um espírito maligno encostar (possuir) nessa área anêmica. Há também casos onde não é um encosto externo, mas sim um espírito maligno que residia latente no ventre do paciente e que, aproveitando-se da anemia cerebral, sobe e toma conta do centro do cérebro. No entanto, para haver a possessão em um ser humano, deve haver obrigatoriamente um vínculo na linhagem espiritual da pessoa; sem qualquer relação, a possessão não é possível.\n\nAlém da causa física, ao receber um choque emocional, a insônia é acelerada.\n\nIsso ocorre porque a anemia se torna ainda mais intensa, aumentando a força do espírito maligno.\n\nEsses espíritos malignos são, em sua maioria, espíritos de raposa; raramente são espíritos de texugo e, mais raramente ainda, ambos. (*Nota: Referência ao folclore espiritual japonês sobre kitsune e tanuki*).\n\nComo o Johrei é uma terapia espiritual, o espírito de raposa atrofia-se gradualmente. Normalmente, o espírito de raposa fica encolhido no centro do abdômen. Frequentemente, ao ministrar Johrei, sente-se algo pulsando e se movendo na região do umbigo; isso é o espírito de raposa.\n\nAo ministrar Johrei, o sangue preenche a cabeça, aumentando a força espiritual (do paciente); em contrapartida, o espírito de raposa atrofia-se. Assim, a pessoa consegue dormir e a consciência torna-se clara. Esta é a sequência da cura.\n\n**[Pontos de Johrei]**\nRegião frontal, centro da cabeça, bulbo raquidiano, glândulas linfáticas, ombros e rins.\n*Nota: No Johrei, o sufrágio aos antepassados e outros espíritos é importante. Dependendo do caso, entoar a Oração Xintoísta (Amatsu-Norito - para espíritos animais) ou a Oração *Zengensanji* (para espíritos puros/divinos). Contudo, não se deve ministrar Johrei enquanto se entoam as orações.*"
    },
    {
        "id": "pontosfocaisvol01_68",
        "title_pt": "Epilepsia",
        "content_pt": "Existem dois tipos de epilepsia: a física e a espiritual. Falarei primeiro sobre a causa física. Devido ao acúmulo de **matéria purulenta** (água e pus) nas imediações do bulbo raquidiano, o sangue enviado ao cérebro é bloqueado. Quando isso é intenso, o fluxo sanguíneo pode ser interrompido. Nesse instante, ocorre o sintoma epiléptico. Este sintoma é curado através da dissolução do acúmulo purulento.\n\nO outro tipo é o espiritual, que é muito mais numeroso e maligno.\n\nA causa espiritual é o encosto (possessão) de um \"espírito morto\", que manifesta exatamente o \"estado de agonia do momento da morte\". Muitos são casos de morte não natural ou morte súbita. Espíritos de mortos por apoplexia cerebral (derrame) são particularmente numerosos. Quando ocorre o ataque, o paciente reproduz exatamente o \"estado de cair por apoplexia\". A razão é que o espírito que morreu subitamente, como na apoplexia, não teve \"preparação para a morte\" e permanece com o \"pensamento de que ainda está no mundo físico\". Por isso, encontra um corpo vivo e o possui.\n\nCair espumando pela boca é a \"Epilepsia da Água\" (*Mizu-tenkan*), causada pelo encosto de um \"espírito de afogado\". Há também casos frequentes de pessoas que caem ao ver água; isso é o encosto de um espírito que caiu na água e se afogou. O pensamento de \"Ah, a água é aterrorizante\" do momento da morte ficou impregnado, por isso ele teme ao ver água. Já a \"Epilepsia do Fogo\" (*Hi-tenkan*) teme o fogo. Houve um caso de epilepsia que tratei antigamente que era assim: o ataque ocorria invariavelmente enquanto a pessoa dormia à noite; nunca ocorria quando estava acordada. A pessoa via fogo queimando, e à medida que o fogo se aproximava, perdia a consciência. Como foi logo após o Grande Terremoto (de Kanto), pensei que devia ser, sem dúvida, o espírito de um doente que morreu queimado no terremoto.\n\nAo iniciar o Johrei na epilepsia, as crises podem, por vezes, aumentar temporariamente; passados certo período, a cura ocorre gradualmente.\n\n**[Pontos de Johrei]**\nSeguir os mesmos da doença mental (item anterior)."
    },
    {
        "id": "pontosfocaisvol01_69",
        "title_pt": "Bronquite Crônica",
        "content_pt": "A causa disto é a existência de **induração** de toxinas medicamentosas em algum lugar do corpo. Quando isso tenta dissolver-se e sair aos poucos, sendo relativamente rígido, exige tosse forte e frequente. Acima de tudo, o fato de se sentir alívio assim que o catarro sai deve-se a isso. Contudo, a medicina tenta parar a tosse, fazendo o oposto; por fim, torna-se crônico e a pessoa sofre por longo tempo. Portanto, esta doença também sarará infalivelmente se deixada ao natural. (Salvar a América)"
    }
]