[
    {
        "id": "pontosfocaisvol02_01",
        "title_pt": "Tratamento Médico Japonês e Johrei - Tópicos Específicos",
        "content_pt": "### Seção Científica"
    },
    {
        "id": "pontosfocaisvol02_02",
        "title_pt": "Locais com Febre e Dor são os Pontos Vitais",
        "content_pt": "Como em qualquer situação, o essencial é identificar o ponto vital. No caso do Johrei, também se trata de descobrir esse ponto crucial. Descobrir o ponto vital torna-se extremamente fácil se soubermos, em linhas gerais, o que acabei de mencionar. Ao fazer um autoexame de saúde, apalpe o corpo todo; como as toxinas se encontram onde há calor, se ao tocar estiver frio, está tudo bem. Contudo, se houver calor em algum lugar, ali reside o ponto vital. Além disso, ao pressionar, invariavelmente haverá dor. Algumas pessoas não sentem dor alguma, mas não é porque não tenham toxinas; é que as toxinas estão tão solidificadas que não está ocorrendo a mínima purificação. A dor indica que está ocorrendo alguma purificação na induração (katamari); quando não há purificação alguma, não dói. Portanto, esses casos são, na verdade, mais perigosos. Quando tais pessoas entram na fé, a dor que não existia começa a surgir, indicando que aquela área iniciou sua atividade. Todavia, essas pessoas são a minoria; a maioria sente dor em algum lugar. Se ministrarem Johrei a si mesmas nesses locais, ou pedirem para outros fazerem nos locais que não alcançam, tornar-se-ão saudáveis.\n\n*(Fonte: Shinkō Zatsuwa 2, p. 11–12)*"
    },
    {
        "id": "pontosfocaisvol02_03",
        "title_pt": "Alto da Cabeça, Região Occipital, Bulbo Raquidiano e Ombros",
        "content_pt": "Muitas pessoas possuem toxinas no fundo do alto da cabeça (túber parietal). As toxinas vão para este local quando se preocupam constantemente. Também se concentram aqui quando se usa muito a cabeça. Como consta nos livros, memória, leitura ou estudos envolvem o lobo frontal. A região occipital relaciona-se às emoções. Todavia, a preocupação utiliza tanto a emoção quanto o intelecto, por isso as toxinas vêm para o alto da cabeça. Há muitas pessoas que sentem peso ou aflição no centro desta área; é exatamente aqui. Ministrando Johrei nesta sequência — alto da cabeça, região occipital e bulbo raquidiano (Enzui [延髄]) —, qualquer doença melhorará.\n*(Fonte: Jōrei-hō Kōza 2, p. 19)*\n\nQuanto à cabeça, hoje em dia não se consegue viver sem usá-la intensamente. Não é uma era despreocupada como antigamente, por isso, inevitavelmente, usa-se a cabeça. O uso excessivo traz indurações para ela. Geralmente, o que se acumulou nos ombros sobe para a cabeça devido ao seu uso. Portanto, ao amolecer os ombros, a cabeça também amolece.\n*(Fonte: Jōrei-hō Kōza 2, p. 15)*\n\nPara a maioria dos doentes, o melhor é, primeiramente, fazer com que baixem a cabeça e ministrar Johrei no centro dela. Refiro-me à parte profunda. Como este é o centro principal do ser humano, o centro desta área influencia o corpo inteiro.\n*(Fonte: Jōrei-hō Kōza 2, p. 13)*\n\nO mais problemático é que, invariavelmente, há indurações aqui (no bulbo raquidiano); não existe pessoa que não as tenha. Pode haver em maior ou menor quantidade, mas há sempre algo como um bastão ou como se houvesse pedras. Não existe quem tenha essa região totalmente flexível. Por isso, as pessoas de hoje são todas doentes. Atualmente, viver até os setenta ou oitenta anos é considerado longevidade, mas se essas indurações desaparecerem, viver-se-á certamente mais de cem anos. É algo realmente grandioso. Prolongar a vida não é nada difícil. Como a conversa parece boa demais, a outra parte acaba não acreditando. Por essa razão, o ponto é aqui (bulbo raquidiano).\n*(Fonte: Jōrei-hō Kōza 2, p. 22)*"
    },
    {
        "id": "pontosfocaisvol02_04",
        "title_pt": "Gânglios Linfáticos",
        "content_pt": "Quanto aos gânglios linfáticos, quando surge febre aqui, ela se transfere imediatamente para a região frontal. Essa febre é a que mais influencia a região frontal. Isso ocorre porque as toxinas daqui vão constantemente para a frente da cabeça. Por isso, pessoas com 'cabeça ruim', que se sentem deprimidas, irritadiças ou indispostas, sofrem disto. Frequentemente chama-se isso de neurastenia, mas a causa principal são, de fato, os gânglios linfáticos.\n*(Fonte: Jōrei-hō Kōza 2, p. 38–39)*"
    },
    {
        "id": "pontosfocaisvol02_05",
        "title_pt": "Têmporas",
        "content_pt": "Há casos de febre nas têmporas. Essa febre causa muita aflição. Nesses casos, deve-se ministrar Johrei pelas laterais.\n*(Fonte: Mioshie-shu 22, p. 5)*"
    },
    {
        "id": "pontosfocaisvol02_06",
        "title_pt": "Pescoço",
        "content_pt": "Contudo, a paralisia (Chūbu [中風]) é uma exceção. Nas pessoas com paralisia, os ombros são, pelo contrário, macios. Em compensação, as toxinas solidificam-se no pescoço; ao derreterem, penetram no cérebro. Quem tem paralisia possui, invariavelmente, indurações ao redor do pescoço. Estão na direita ou na esquerda. Também na região occipital, seja na direita ou na esquerda. Ou seja, as toxinas que deveriam descer, sobem e solidificam-se ali. Isso ocorre devido à maneira como a pessoa utiliza o corpo em sua profissão. Quando isso se dissolve repentinamente e entra na cabeça, ocorre a apoplexia cerebral (derrame). Assim, quem tem rigidez no lado direito, fica com os membros esquerdos paralisados (moles). Somente na paralisia o foco não são os ombros, mas sim as indurações do pescoço que acabei de mencionar.\n*(Fonte: Jōrei-hō Kōza 2, p. 17)*"
    },
    {
        "id": "pontosfocaisvol02_07",
        "title_pt": "Púbis (Região Genital)",
        "content_pt": "É preciso considerar o seguinte: no ser humano, a parte superior e a inferior do corpo correspondem ao Céu e à Terra; o 'Imperador Celestial' (centro da testa) corresponde exatamente à parte frontal da mulher. Aprofundando um pouco mais, o sentido sexual tem relação com esta parte da região frontal. Isso é comum nos homens: ao verem um *striptease*, o estímulo entra pelos olhos e vai para o interior da região frontal. Daqui, desce imediatamente para baixo. Isso é ciência sexual. A causa do desejo sexual masculino reside na região frontal. “A medicina de Deus também é, afinal, a ciência sexual que está em voga.” Portanto, para quem tem febre na região frontal, é fundamental ministrar Johrei na parte inferior. Pessoas que se queixam de dor de cabeça ou mal-estar na cabeça curam-se ao receber Johrei nos pontos vitais da parte inferior. Portanto, isso constitui o Céu e a Terra. Mesmo nas doenças, existem pontos vitais. Ou seja, existem o 'camarim' e o 'palco'. A doença está no palco, mas a causa está no camarim. Se não tratarmos o camarim, não haverá cura radical.\n*(Fonte: Jōrei-hō Kōza 2, p. 28–29)*\n\nAs mulheres têm, invariavelmente, febre na região frontal. Quando há febre na região frontal, elas ficam irritadas. O fato de haver febre na região frontal indica a presença de toxinas, mas de onde vêm essas toxinas? Vêm de baixo. Por isso, ao mesmo tempo que se ministra Johrei na região frontal, deve-se ministrar também na região genital. Ao ministrar na região genital, a febre da região frontal arrefece. Com isso, a pessoa sente-se bem. No entanto, ninguém percebe isso. Como é Johrei, faz-se com distanciamento, então não há problema algum. Portanto, nesses casos, deve-se ter em mente tratar a parte inferior juntamente com a cabeça. Assim, o efeito será duplicado.\n*(Fonte: Jōrei-hō Kōza 9, p. 10)*"
    },
    {
        "id": "pontosfocaisvol02_08",
        "title_pt": "Região Occipital",
        "content_pt": "Doenças oculares como miopia e tracoma apresentam, sem falta, indurações na região occipital; dissolvendo-as, mesmo um cego voltará certamente a ver. A solidificação aqui provém, afinal, dos ombros. Havendo induração aqui, ela vem dos ombros desta maneira. Há muitas pessoas cegas com essas solidificações. Para tais pessoas, primeiramente, atrás dos olhos — por assim dizer — existe um centro; dissolvendo a induração nesse centro onde se cruzam (quiasma), a visão certamente retornará. Apenas demora-se consideravelmente para dissolver. Deve-se relaxar a força o máximo possível e mirar no centro; dissolvendo pouco a pouco, a visão retorna. Portanto, curar a cegueira não é nada difícil.\n*(Fonte: Jōrei-hō Kōza 2, p. 26–27)*"
    },
    {
        "id": "pontosfocaisvol02_09",
        "title_pt": "Bulbo Raquidiano e Músculos do Pescoço",
        "content_pt": "Quanto aos ouvidos, o zumbido é comum; no zumbido, há invariavelmente indurações aqui (bulbo raquidiano, músculos do pescoço). E, para quem teve otite média e ouve mal, o foco é a parótida. Como este é o canal da otite média, restam indurações nestes locais; basta dissolvê-las.\n*(Fonte: Jōrei-hō Kōza 2, p. 27)*\n\n**Pontos Vitais da Febre**\nQuanto à febre, a febre na cabeça ou em vários lugares geralmente baixa ao se tratar os ombros. Por isso, para um diagnóstico de saúde, nada melhor que examinar os ombros. Se estiverem macios, a pessoa é certamente saudável.\n*(Fonte: Jōrei-hō Kōza 2, p. 20)*\n\n**Toxinas dos Ombros vêm dos Rins**\nAs toxinas dos ombros são, em geral, provenientes dos rins. Quando remédios e outras substâncias entram no corpo humano, essas toxinas vão primeiramente para os rins, onde são processadas. A função é expeli-las para fora através da urina. O que não é processado nos rins — toxinas medicamentosas e outras substâncias não naturais que os rins não conseguem tratar — sobra. O que sobra vem gradualmente para os ombros. Os seres humanos ficam com os ombros rígidos porque não usam os braços (como pernas), então as toxinas vêm para os ombros. As pernas não ficam rígidas porque estamos sempre caminhando. Por ficarmos parados e usarmos as mãos, as toxinas vêm para os ombros. Se movêssemos as mãos constantemente, não seria tanto assim, mas como o homem só usa as pernas para andar, acumula-se nos ombros.\n*(Fonte: Jōrei-hō Kōza 2, p. 29–30)*"
    },
    {
        "id": "pontosfocaisvol02_10",
        "title_pt": "Ombros",
        "content_pt": "Já disse anteriormente que “na tuberculose, deve-se ministrar Johrei principalmente nos ombros”, mas isso não vale apenas para a tuberculose; é extremamente eficaz para doenças cardíacas e gástricas. Pessoas com doenças cardíacas têm, invariavelmente, o ombro esquerdo rígido. O que se dissolveu dali solidificou-se ao redor do coração e o comprime. Isso é a doença cardíaca. A asma, obviamente, também é isso. Na asma, a solidificação ocorre na região do diafragma. Por isso, os médicos frequentemente chamam de asma cardíaca. Devido à má atividade do coração, a atividade dos pulmões piora. Como todos devem saber, o pulmão é água e o coração é fogo; se o fogo aumenta, a água torna-se mais ativa, influenciando positivamente os pulmões. Assim, o fato de os pulmões melhorarem ao amolecer os ombros deve-se à melhora do coração. Além disso, quando os ombros ficam macios, sente-se muita fome. O aumento do apetite significa que a atividade do estômago melhorou. Portanto, amolecer os ombros melhora pulmões, coração e estômago. Melhorando esses três, o resto não é problema. As outras coisas são como apêndices. Mesmo que se diga que o fígado está ruim, as toxinas descem dos ombros e acumulam-se lá. Se os rins estão ruins, acumula-se nestes locais (lombar), mas isso também desce dos ombros. O diabetes refere-se ao pâncreas, no lado esquerdo. Aqui ocorre o mesmo que no fígado; como o fígado piora e é comprimido, surge problema na vesícula biliar e ocorre icterícia. Portanto, basicamente, se essa trindade — pulmão, coração e estômago — melhorar, não haverá problemas.\n*(Fonte: Jōrei-hō Kōza 2, p. 15)*\n\nTambém é muito eficaz para má digestão, gastroptose e gastroespasmo. Portanto, sabendo que para as doenças da parte superior do corpo o melhor é amolecer os ombros, deve-se focar o tratamento neles.\n*(Fonte: Jōrei-hō Kōza 2, p. 25)*\n\nIsso também ocorre muito em bebês. Crianças com 'nervoso' (Kan no mushi), irritadas ou que choram muito, todas têm os ombros duros. O mesmo vale para as que têm febre frequentemente. A amigdalite é comum em crianças, mas também decorre das toxinas dos ombros que vão para lá. Em suma, na parte superior, foca-se nos ombros e, em seguida, ao redor do pescoço.\n*(Fonte: Jōrei-hō Kōza 2, p. 19)*"
    },
    {
        "id": "pontosfocaisvol02_11",
        "title_pt": "Estômago",
        "content_pt": "A causa da doença, na maioria das vezes, não está na parte onde ela se manifesta. Apenas furúnculos e afins são locais, mas nas doenças de outros órgãos internos, a causa não está onde a doença aparece. Isso vale para tudo: existe uma origem. É exatamente como no teatro: o fato de várias coisas aparecerem no palco tem sua causa nos bastidores (camarim).\n*(Fonte: Jōrei-hō Kōza 2, p. 36)*\n\nNo entanto, doenças de fígado, pâncreas ou intestino são diferentes. Nesses casos, o que entrou no estômago, antes de ir para os rins, permeia aquelas áreas e solidifica-se.\n*(Fonte: Jōrei-hō Kōza 2, p. 30)*"
    },
    {
        "id": "pontosfocaisvol02_12",
        "title_pt": "Corpo Inteiro (Principalmente Pescoço)",
        "content_pt": "Apenas o pulmão recebe [toxinas] de qualquer lugar, que entram nele uma vez. Seja da cabeça, das mãos ou dos pés, onde quer que haja uma induração, se ela se dissolver, entrará no pulmão e sairá em forma de catarro. Por isso, diz-se que a tuberculose é uma doença do tórax; como ela se manifesta na superfície do tórax, pensa-se assim, mas não é; pode-se dizer que é uma doença do corpo todo. Do pescoço, dos ombros, da barriga, das costas... as toxinas dissolvidas vão todas, temporariamente, para o pulmão. Apenas, nesse caso, há diferença entre onde há muito acumulado e onde há pouco. Na tuberculose, onde há mais acúmulo é ao redor do pescoço. Por isso, creio que seria melhor dizer que a tuberculose é uma doença do pescoço.\n*(Fonte: Jōrei-hō Kōza 2, p. 37)*"
    },
    {
        "id": "pontosfocaisvol02_13",
        "title_pt": "Região Occipital, Pescoço e Ombros",
        "content_pt": "A cabeça divide-se em região frontal e occipital, que são diferentes. A região occipital segue a ordem de eliminação de toxinas via disenteria ou hemorroidas. Aqui, deve-se ter em mente que, ao tratar os ombros, o tórax pode piorar. Pode haver enjoo ou leve ânsia de vômito. Isso ocorre porque o que foi dissolvido se reúne no estômago. Então, deve-se ministrar Johrei ali. Mesmo sem Johrei, descerá, mas a pessoa sentirá dor de barriga. Portanto, trata-se ombros ou pescoço, mas, ao dissolver, pode haver enjoo e, em seguida, dor abdominal. É preciso saber disso. Perguntam por que a barriga dói se o problema é no pescoço; é porque o que dissolveu desceu para a barriga e sairá como diarreia. Nos homens é assim, mas nas mulheres, em vez de diarreia, pode sair pela frente. Como corrimento (leucorreia) ou saindo pelas mucosas da pele. Nesses casos, há sensação de ardor ou coceira. No homem é só diarreia. Tendo isso em mente, tudo correrá bem, sem erros. Isso é o normal, mas, dependendo da pessoa, pode acumular-se na região lombar.\n*(Fonte: Jōrei-hō Kōza 2, p. 33)*"
    },
    {
        "id": "pontosfocaisvol02_14",
        "title_pt": "Região Frontal, Tórax e Estômago",
        "content_pt": "Vou contar brevemente, a título de referência: eu tenho um caroço na região occipital. A causa foi remédio aplicado no dente; ele foi gradualmente se movendo e solidificou na região occipital. Por isso, a condição da minha cabeça era sempre ruim. Percebi isso há dois anos e, ao ministrar Johrei, foi dissolvendo gradualmente e agora está pela metade. Era duro como osso. Pensei: 'Ora, osso num lugar destes... que estranho', e não doía ao apertar. Recentemente, saiu cerca de metade. Então, comecei a ter tonturas. Uma oscilação considerável. Pensei: 'Isso é estranho, onde está a causa?'. Ocorreu que, por ter dissolvido a região occipital, houve uma purificação compensatória aqui (na região frontal). 'Ah, é isto', pensei. Ao dissolver a região frontal, a tontura melhorou muito. Então, senti enjoo no peito e, desde esta manhã, tratei o peito. Ou seja, a região frontal dissolveu, entrou no estômago e causou enjoo. Então, desta vez, ministrei Johrei no estômago. Com isso, ao sair, tive vontade de ir ao banheiro e melhorei. Eu mesmo senti enjoo ao dissolver a região occipital, mas hoje foi a frontal. Desta vez veio para cá (estômago) e depois fui ao banheiro. Era de fato algo mole e fétido. Então, realmente, isto (occipital) veio para a frontal e veio assim (para o estômago). Como qualquer pessoa tem um pouco dessas coisas, deve-se dissolver aqui. Assim, o peito fica aliviado. Isso foi a região frontal que dissolveu e desceu. Ao dissolver uma parte, ocorre uma purificação compensatória em outra parte da cabeça. Isso vai para lá, e depois para baixo. Bem, o corpo é feito de forma conveniente.\n*(Fonte: Go-suijiroku 8, p. 1)*"
    },
    {
        "id": "pontosfocaisvol02_15",
        "title_pt": "Rins, Ombros, Lombar e Cóccix",
        "content_pt": "As toxinas medicamentosas reúnem-se inicialmente nos rins, que são o local de processamento dessas toxinas. Contudo, apenas uma pequena quantidade sai; o restante vai para os ombros e solidifica-se. Às vezes solidifica nos ombros, outras vezes na região lombar. Isso depende da profissão da pessoa: quem usa as mãos ou se concentra muito, solidifica nos ombros. Quem trabalha na agricultura, curvando muito a lombar, ou quem trabalha sentado e põe força na lombar, acumula na lombar. O que se acumulou na lombar dissolve-se aos poucos e flui para as pernas; por isso as pernas ficam ruins. O beribéri ocorre por essa razão. Câimbras, dormência, lassidão ou joelhos bambos, tudo o que se relaciona às pernas, deve-se ao que se acumulou na lombar e fluiu para elas. Portanto, para problemas nas pernas, deve-se mirar primeiramente no centro da lombar, no cóccix, ministrando Johrei pelas costas. Assim, as pernas ficam bem leves, mesmo sem serem tratadas diretamente. Isso também se relaciona à falta de ar. Pessoas com problemas da lombar para baixo têm muita dificuldade ao andar ou subir ladeiras. Não conseguem ir com leveza. Essa falta de leveza torna-se falta de ar. De qualquer modo, por exigir grande esforço do coração, essa força influencia o coração. Por isso ocorre a falta de ar. A falta de ar refere-se ao pulmão, é a respiração tornando-se frequente. Como o coração é fogo e o pulmão é água, quando o coração se esforça, o fogo e o calor do coração enfraquecem a força que ativa o pulmão, piorando a atividade pulmonar. A lógica é essa.\n*(Fonte: Jōrei-hō Kōza 2, p. 35)*\n\nSe os rins estão ruins, acumula-se nestes locais (lombar), mas isso também desce dos ombros.\n*(Fonte: Jōrei-hō Kōza 2, p. 15)*\n\nO mal-estar nas mãos e pernas também vem dos ombros. Portanto, para quem tem problemas nas pernas, ao tratar os ombros, as pernas melhoram.\n*(Fonte: Jōrei-hō Kōza 2, p. 19)*"
    },
    {
        "id": "pontosfocaisvol02_16",
        "title_pt": "Pescoço e Lateral da Coxa",
        "content_pt": "Há muitas pessoas com problemas nas pernas e na lombar que melhoram após tratar o pescoço.\n*(Fonte: Jōrei-hō Kōza 2, p. 26)*\n\nPara pessoas com dificuldade de mover as pernas (agitação/inquietude), se apertar a lateral da coxa estará duro, então deve-se tratar ali.\n*(Fonte: Jōrei-hō Kōza 2, p. 31)*"
    },
    {
        "id": "pontosfocaisvol02_17",
        "title_pt": "Rins, Abdome Inferior e Púbis",
        "content_pt": "Para quem tem inchaço abdominal, a causa é, sem dúvida, os rins. Outro ponto é que, quem tem inchaço na barriga, tem má saída de urina; então deve-se tratar o centro do abdome inferior, abaixo do umbigo. A toxina urinária (Uridoku) de ambos os lados concentra-se aqui; tratando o centro, a barriga fica bem mais leve. É melhor fazer mais abaixo. A região do púbis, onde nascem os pelos, é boa. Assim, as toxinas da bexiga são eliminadas.\n*(Fonte: Jōrei-hō Kōza 2, p. 31)*\n\n**Pontos Vitais para Aumentar o Apetite**\nFalei recentemente sobre amolecer os ombros; isso significa, em suma, que o apetite é o que mais aumenta. Se perguntarem o quanto deve-se amolecer, basta tocar, ou a própria pessoa percebe; se ao tocar estiver bem fofo, está bom. Porém, chegar a esse ponto é muito difícil. Sempre há algo em algum lugar. Quase não existe lugar macio. Como está tudo solidificado e preenchido, a pessoa acha que aquilo é o normal. Quando dissolve até certo ponto, cerca de metade, o apetite aumenta grandemente.\n*(Fonte: Jōrei-hō Kōza 2, p. 20)*\n\nDe qualquer forma, havendo apetite, tudo acaba se curando. Com Johrei, qualquer doença está destinada a curar; a pessoa só cai pela debilidade antes de curar. Debilidade é questão de alimentação; prevenindo a debilidade por meio disto, resolve-se a questão fundamental.\n*(Fonte: Jōrei-hō Kōza 2, p. 21)*"
    },
    {
        "id": "pontosfocaisvol02_18",
        "title_pt": "Apoplexia Cerebral (Derrame)",
        "content_pt": "A causa da apoplexia cerebral é a solidificação no pescoço, especialmente no bulbo raquidiano (Enzui), seja no lado esquerdo ou direito, onde o sangue tóxico se solidificou ao longo de muitos anos. Portanto, é muito fácil saber se alguém tem predisposição para apoplexia. Basta apalpar o lado direito; verifica-se a existência ou não de solidificação. Em um dos lados, direito ou esquerdo, haverá certamente uma grande protuberância e, ao pressionar, haverá uma leve dor. Quando ocorre uma ação de purificação ali, a solidificação dissolve-se, rompe o vaso sanguíneo e inunda o cérebro. Ao inundar, atravessa imediatamente o cérebro, flui para o lado oposto, desce até as pontas das mãos e pés e solidifica-se rapidamente, resultando em hemiplegia, ou seja, mãos e pés ficam 'pendurados' (moles). Nos casos graves, braços e mãos parecem ser puxados, o cotovelo dobra para dentro e os dedos permanecem dobrados, difíceis de mover. O polegar é o que se dobra com mais força, ficando numa forma em que os quatro dedos empurram o polegar. Curiosamente, o pé, ao contrário, não dobra; o tornozelo fica esticado e pendente. Se fosse só isso, tudo bem, mas nos casos graves a língua repuxa, a fala torna-se enrolada, a cabeça fica anuviada como em demência, os olhos ficam 'vidrados', a visão do lado afetado enfraquece, havendo até quem perca a visão. Estes são os sintomas principais, tornando a pessoa um verdadeiro cadáver vivo. O ponto onde a medicina mais erra é que, ao eclodir a doença, apressam-se mais do que tudo em resfriar a cabeça com gelo; isto é o pior que se pode fazer. A medicina faz isso tentando contrair rapidamente os vasos sanguíneos, causa do derrame, mas é um erro terrível. Originalmente, no derrame, se a solidificação tóxica sair o que tiver que sair, o sangramento para imediatamente; isso leva apenas alguns minutos. Portanto, não só não há necessidade de estancar o sangue, como o resfriamento acaba solidificando ainda mais o sangue tóxico que restou no cérebro após o derrame. Como a atividade das funções cerebrais é paralisada, a pessoa torna-se ainda mais demente. (...) A medicina também realiza métodos preventivos quando há peso na cabeça, paralisia parcial, hemorragia no fundo do olho ou zumbido, considerando-os precursores do derrame; esses sintomas são exatamente como a medicina diz.\n*(Fonte: Bunmei no Sōzō, \"Doenças da Parte Superior e Paralisia\")*\n\n**Pontos Vitais do Johrei**\nNa paralisia (Chūbu), há casos focados na lateral do pescoço e casos focados na cabeça (bulbo raquidiano). Essa solidificação dissolve-se e causa a apoplexia. Tais pessoas, quando estão com paralisia é assim, mas mesmo antes de tê-la, possuem uma solidificação parecida com um bastão, então percebe-se imediatamente.\n*(Fonte: Jōrei-hō Kōza 2, p. 39)*\n\nPessoas com paralisia têm, invariavelmente, solidificações ao redor do pescoço. Direita ou esquerda. E também na região occipital, direita ou esquerda. Ou seja, as toxinas que deveriam descer, sobem e solidificam-se ali. Solidificam-se ali devido ao uso corporal na profissão da pessoa. Quando isso se dissolve repentinamente e entra na cabeça, é a apoplexia. Se a rigidez for na direita, as mãos e pés esquerdos ficam moles. Somente na paralisia a causa não é o ombro, mas a solidificação do pescoço que mencionei.\n*(Fonte: Jōrei-hō Kōza 2, p. 17)*\n\nA apoplexia ocorre porque o vaso do bulbo raquidiano se rompe e há derrame. Logo no início da apoplexia, há uma solidificação no bulbo; então, bulbo e região frontal. Como isso vai para cá (passa por cima da cabeça até o ombro do lado oposto), são os ombros. Ao tratar o ombro, a mão fica mais leve. O derrame é rápido. Depois de derramar, vai direto (para o ombro oposto). Deve-se ministrar Johrei principalmente nisso.\n*(Fonte: Jōrei-hō Kōza 9, p. 55)*\n\nNão é só o pé que fica ruim. Em compensação, a mão direita e o pé [do mesmo lado] são iguais. Não existe mão direita e pé esquerdo [afetados ao mesmo tempo]. É a mão, não o pé. Se a mão estiver ruim, o pé está ruim.\n*(Fonte: Jōrei-hō Kōza 9, p. 54)*\n\nSão a cabeça e o pescoço. Trata-se a cabeça porque a solidificação tóxica tende a endurecer dentro dela. Frequentemente, quando alguém cai, resfriam a cabeça com gelo; aquilo é extremamente proibido. Se fizerem aquilo, solidifica dentro do cérebro.\n*(Fonte: Jōrei-hō Kōza 9, p. 57–58)*\n\nSe a fala não volta ao normal após a apoplexia, é devido ao sangue tóxico que vai da cabeça, passando por ambos os ouvidos até o maxilar; basta ministrar Johrei aí.\n*(Fonte: Jōrei-hō Kōza 9, p. 71)*"
    },
    {
        "id": "pontosfocaisvol02_19",
        "title_pt": "Arteriosclerose",
        "content_pt": "As causas da arteriosclerose e da hipertensão parecem similares, mas são diferentes; explicarei separadamente. A arteriosclerose ocorre quando toxinas medicamentosas se solidificam próximas às artérias do corpo, comprimindo-as, ou quando o sangue tóxico estagna e se solidifica em determinada parte da artéria. No último caso, a solidificação tóxica acumula-se gradualmente e dilata [o vaso]. Isso é o aneurisma. Como esse sangue tóxico é causado por toxinas medicamentosas e também pela turbidez do sangue devido à alimentação carnívora, se tais pacientes pararem com os remédios e adotarem uma dieta vegetariana, curar-se-ão com surpreendente rapidez.\n*(Fonte: America o Sukuu, \"Arteriosclerose e Hipertensão\")*\n\n**Pontos Vitais do Johrei**\nBulbo raquidiano, pescoço, ombros, costas.\n*(Fonte: Casos de America o Sukuu, Arteriosclerose e Hipertensão)*"
    },
    {
        "id": "pontosfocaisvol02_20",
        "title_pt": "Hipertensão",
        "content_pt": "A hipertensão é comum após a idade adulta. Os médicos dizem que é como um prenúncio de apoplexia, mas isso é um erro. Na verdade, pessoas com hipotensão (pressão baixa) são comparativamente mais propensas a ter apoplexia, por isso [a hipertensão] não é algo a se temer tanto. A causa é a acumulação de toxinas numa posição logo abaixo das amígdalas, um pouco à frente, nos lados esquerdo e direito do pescoço, comprimindo a artéria. Como essa artéria está ligada ao braço, a pressão aparece alta no esfigmomanômetro.\n*(Fonte: Tengoku no Fukuin, \"Coração e Hipertensão\")*\n\n**Pontos Vitais do Johrei**\nPosição logo abaixo das amígdalas, um pouco à frente nos lados esquerdo e direito do pescoço (idem acima)."
    },
    {
        "id": "pontosfocaisvol02_21",
        "title_pt": "Paralisia Inversa (Gyakuchūfū)",
        "content_pt": "Embora se chame paralisia (Chūbu), deve-se saber que existe este sintoma diferente. Ocorre quando há solidificação na região dos gânglios linfáticos do pescoço, seja na direita ou na esquerda. Ao dissolver-se pela purificação, ao contrário de ir para o cérebro, flui para baixo, pelo mesmo lado, causando sintomas idênticos aos da paralisia. Como não tem relação com o cérebro e é relativamente leve, os médicos ficam intrigados, mas também não se cura com tratamento médico; com a aplicação de terapias inversas (erradas), acaba piorando, resultando inevitavelmente em invalidez ou morte. Nós chamamos esse sintoma de 'Paralisia Inversa'.\n*(Fonte: Bunmei no Sōzō, \"Doenças da Parte Superior e Paralisia\")*\n\n**Pontos Vitais do Johrei**\nÉ paralisia inversa, isto. É quase tudo aqui (músculo do pescoço atrás e abaixo da orelha, gânglios linfáticos cervicais). Basta fazer bem aqui. Como o sangue tóxico daqui dissolveu e solidificou na mão ou no pé, além disso, deve-se tratar bem os locais com febre ou dor na mão ou no pé. Também tratar bem a raiz do braço (axila).\n*(Fonte: Jōrei-hō Kōza 9, p. 51)*"
    },
    {
        "id": "pontosfocaisvol02_22",
        "title_pt": "Meningite",
        "content_pt": "A meningite é a purificação súbita e intensa das toxinas solidificadas na região frontal. O fato de ser comum em crianças deve-se ao vigor de sua força de purificação. A especificidade desta doença é febre alta, dor intensa na região frontal e impossibilidade de abrir os olhos devido à sensibilidade à luz (fotofobia) e tontura. Contudo, se deixarmos estar, a solidificação tóxica dissolve-se e é excretada como lágrimas, secreção nasal, etc., curando-se completamente. E mais: após a doença, o cérebro fica mais lúcido do que antes; no caso das crianças, o desempenho escolar torna-se excelente, o que surpreende médicos e leigos. Porém, o tratamento médico solidifica tudo com gelo, etc.; assim, a febre cessa temporariamente e parece ter curado, mas essa solidificação obstrui a atividade funcional, manifestando demência e outros vários sintomas de deficiência.\n*(Fonte: Bunmei no Sōzō, \"Doença Renal e Outras Afecções\")*\n\n**Pontos Vitais do Johrei**\nMeningite não é nada demais. Quero muito que curem isso. O ponto vital é dentro disto aqui (região frontal). Como está solidificado aqui dentro, basta fazer aqui, mas não se deve colocar força.\n*(Fonte: Mioshie-shu 8, p. 16)*"
    },
    {
        "id": "pontosfocaisvol02_23",
        "title_pt": "Encefalite Japonesa",
        "content_pt": "Quanto à Encefalite Japonesa, as estatísticas indicam que é mais frequente entre os cinco e dez anos. Como se vê, ao brincar sob sol escaldante de verão sem chapéu, o cérebro recebe a incidência direta da luz solar intensa; por esse estímulo, as toxinas que estão nas costas, ombros, etc., iniciam uma concentração em direção ao cérebro. Nesse momento, acumulam-se temporariamente perto do bulbo raquidiano; ao tocar, sente-se uma solidificação em forma de bastão. Quando isso se dissolve pela febre alta e invade o interior da região occipital, dá muito sono. Porém, como a medicina solidifica com gelo, deixa sequelas de deficiência variadas, tal como na meningite pós-tratamento. Contudo, se deixarmos esta doença seguir seu curso, as toxinas que entraram no cérebro posterior atravessarão o cérebro e serão excretadas vigorosamente pelos olhos, nariz e boca como pus sanguinolento; saindo tudo o que tem para sair, cura-se completamente. Pode-se prever uma semana até a cura total. E, tal como na meningite, o desempenho escolar das crianças melhora muito. Além disso, apesar de não haver risco de vida absoluto desde o início, o fato de morrerem deve-se inteiramente à aplicação de terapias inversas e errôneas, como o resfriamento com gelo.\n*(Fonte: Bunmei no Sōzō, \"Doença Renal e Outras Afecções\")*\n\n**Pontos Vitais do Johrei**\nRegião Occipital e Bulbo Raquidiano (idem acima).\nÉ Encefalite Japonesa. (...) Por isso, deve-se ministrar bastante Johrei na região occipital.\n*(Fonte: Jōrei-hō Kōza 9, p. 41)*\n\nIsto é do tipo Encefalite Japonesa. Solidifica aqui (região occipital). (...) Fica macio temporariamente, mas endurece de novo. Por isso, para tratar isso, faz-se umas dez vezes por dia. A cada vinte ou trinta minutos.\n*(Fonte: Jōrei-hō Kōza 9, p. 43)*"
    },
    {
        "id": "pontosfocaisvol02_24",
        "title_pt": "Meningite Cerebrospinal",
        "content_pt": "Enquanto a Encefalite Japonesa ocorre no verão, o que ocorre no inverno é a Meningite Cerebrospinal. Assim como na Encefalite Japonesa, as toxinas solidificam-se em forma de bastão perto do bulbo raquidiano, mas, diferentemente do verão, por não haver exposição ao sol, elas param no meio do caminho. A especificidade desta doença é que, devido a essa forma de bastão, o pescoço não se move para frente e para trás; percebe-se bem pela forma exata de um tronco de madeira. Como a evolução é idêntica à da Encefalite Japonesa, omitirei a explicação.\n*(Fonte: Bunmei no Sōzō, \"Doença Renal e Outras Afecções\")*\n\n**Pontos Vitais do Johrei**\nIdem à Encefalite Japonesa."
    },
    {
        "id": "pontosfocaisvol02_25",
        "title_pt": "Anemia Cerebral e Neurastenia",
        "content_pt": "A seguir, escreverei sobre a anemia cerebral. Ela é o oposto da apoplexia (derrame): na apoplexia, o sangue tóxico entra no cérebro aumentando a quantidade de sangue; nesta, a doença ocorre pela diminuição do sangue no cérebro. Por que diminui? O corpo humano envia sangue ininterruptamente ao cérebro; se essa quantidade for constante, não há problema, mas se diminuir, a atividade da função cerebral torna-se lenta. Isso é a anemia cerebral. A diminuição do volume deve-se à pressão exercida pelas toxinas solidificadas ao redor do pescoço sobre os vasos que enviam sangue ao cérebro. É óbvio que não se cura sem dissolver essa solidificação. Como isso é impossível para a medicina, não resta alternativa senão adotar meios paliativos temporários. Assim, os sintomas da anemia cerebral são dor de cabeça, peso na cabeça, sensação de pressão, tontura, podendo haver náuseas e até vômito real. Há quem sinta tontura e náusea apenas ao ouvir o som de trem, bonde ou carro. Embora a medicina diga que é uma doença relativamente leve e sem preocupações, o sofrimento é proporcionalmente severo, perturbando bastante os nervos no início. Identificar esta doença é muito simples. Ao eclodir, a pessoa fecha os olhos, sua frio na testa e sente náuseas; ao colocar a palma da mão na testa, nota-se que está mais fria que o normal. No caso do Johrei, ao apalpar ao redor do pescoço, invariavelmente há solidificações; dissolvendo-as, a recuperação é breve. Além disso, ao eclodir, se a pessoa deitar de costas sem travesseiro, o sangue flui para a cabeça, tendo algum efeito. Não é preciso dizer que a neurastenia, considerada hoje muito comum, também é causada pela anemia cerebral.\n*(Fonte: Bunmei no Sōzō, \"Anemia Cerebral e Outros\")*\n\n**Pontos Vitais do Johrei**\nA anemia cerebral ocorre porque há solidificação aqui (pescoço). Quando dissolve — dissolve com febre — a pessoa fica 'aérea' (zonza). Depois, a tontura. Cabeça pesada, 'aérea'; observem aqui (gânglios linfáticos cervicais). Há febre e solidificação. A origem é ao redor do pescoço.\n*(Fonte: Jōrei-hō Kōza 9, p. 69)*\n\nAnemia cerebral — essas pessoas têm [toxinas] na região occipital e na garganta. Solidificação de toxinas. Porém, não é anemia cerebral comum; quando ocorre febre de purificação na garganta, essa febre vem para a região frontal e ocorre tontura. Garganta e bulbo raquidiano; portanto, ministrando Johrei completamente aí, sara.\n*(Fonte: Jōrei-hō Kōza 9, p. 69)*"
    },
    {
        "id": "pontosfocaisvol02_26",
        "title_pt": "Insônia (Falta de Sono)",
        "content_pt": "Frequentemente fala-se em \"falta de sono\", mas isso é o resultado; o termo correto seria \"dificuldade de dormir\". Embora não se possa chamar exatamente de doença, é grandemente causadora de doenças, por isso não deve ser subestimada. A causa é, inteiramente, uma espécie de anemia cerebral: formam-se indurações na região do bulbo raquidiano que comprimem os vasos sanguíneos, provocando anemia cerebral e a consequente incapacidade de dormir. Essas indurações são mais frequentes no lado direito e raras no esquerdo; ao dissolvê-las, a cura é infalível, cem por cento garantida. A razão pela qual essa anemia cerebral — que se limita à região frontal — causa dificuldade de dormir deve-se ao fato de que espíritos encostam nessa região, assunto que deixarei para o item final sobre espíritos. Contudo, o que torna essa doença temível é que frequentemente ela se torna a causa de doenças mentais, havendo necessidade de cura rápida. Para a medicina, a causa é obviamente desconhecida, mas o início de uma doença mental é, invariavelmente, precedido por um longo período de falta de sono. Portanto, quando o sono se normaliza, percebe-se que a doença mental também começa a curar.\n*(Fonte: Bunmei no Sōzō, \"Falta de Sono\")*\n\n**Pontos Vitais do Johrei**\nRegião do bulbo raquidiano no lado direito, região frontal e centro da cabeça.\n*(Fonte: Kyōshu Yōkō, Anatomia dos Sintomas de Doenças, p. 12)*"
    },
    {
        "id": "pontosfocaisvol02_27",
        "title_pt": "Miopia e Astigmatismo",
        "content_pt": "Como mencionado anteriormente, devido à atrofia renal (rim atrofiado), as toxinas que avançam em direção à cabeça solidificam-se também nas proximidades do bulbo raquidiano. Isso comprime os vasos sanguíneos que irrigam o globo ocular, gerando anemia no olho. Ou seja, é uma desnutrição do olho; por isso a visão enfraquece e falta força para ver ao longe. Esta é a causa da miopia. Mais do que qualquer coisa, fica claro que, à medida que se dissolvem essas indurações, a miopia cura-se completamente. O astigmatismo possui causa idêntica, mas, neste caso, devido à purificação, o estado da induração oscila constantemente, comprimindo os vasos de forma irregular, o que faz a visão também oscilar.\n*(Fonte: Bunmei no Sōzō, \"Doença Renal e Outras Afecções\")*\n\n**Pontos Vitais do Johrei**\nAo examinar a musculatura do pescoço de pacientes oftalmológicos, percebe-se claramente a existência de indurações tóxicas. Quando aplico o tratamento para dissolver essas indurações, elas se transformam em secreção nasal e são eliminadas, resultando na cura completa de todos os casos. Por essa lógica, crianças que vivem com o nariz escorrendo não ficam míopes. Ou seja, a criança que tem \"catarro no nariz\" é saudável, pois sua ação de purificação é vigorosa. No entanto, ultimamente, quase não se vê crianças com o nariz escorrendo. Isso se deve ao enfraquecimento causado por toxinas medicamentosas e outros fatores, o que é inevitável. Antigamente, dizia-se que bebês que babavam e crianças com nariz escorrendo eram saudáveis por essa razão.\n*(Fonte: Ashita no Ijutsu, \"Doenças Oculares\")*\n\nAproveito para dizer que, nos casos de má visão, o problema está na região occipital, exatamente no meio entre o bulbo raquidiano esquerdo e direito; portanto, deve-se focar o tratamento ali. Isso é muito nítido. O ponto vital dos olhos é uma induração que invariavelmente existe um pouco abaixo da região occipital. Quem tem essa induração tem má visão. O mesmo vale para a miopia. Além disso, no caso do olho direito, a induração está na esquerda. Isso ocorre porque os nervos simpáticos se cruzam no centro da cabeça, invertendo-se.\n*(Fonte: Mioshie-shu 21, p. 6)*\n\nDoenças oculares como miopia e tracoma apresentam, sem falta, indurações na região occipital; dissolvendo-as, mesmo um cego voltará certamente a ver. A solidificação aqui provém, afinal, dos ombros. Havendo induração aqui, ela vem dos ombros desta maneira. Há muitas pessoas cegas com essas solidificações. Para tais pessoas, primeiramente, atrás dos olhos — por assim dizer — existe um centro; dissolvendo a induração nesse centro onde se cruzam, a visão certamente retornará. Apenas demora-se consideravelmente para dissolver. Deve-se relaxar a força o máximo possível e mirar no centro; dissolvendo pouco a pouco, a visão retorna. Portanto, curar a cegueira não é nada difícil.\n*(Fonte: Mioshie-shu 24, p. 49)*"
    },
    {
        "id": "pontosfocaisvol02_28",
        "title_pt": "Tracoma e Conjuntivite Folicular",
        "content_pt": "Aqui, explicarei os erros da medicina em relação às doenças oculares. Tomemos o tracoma e a conjuntivite folicular, considerados os mais comuns. Como se sabe, não há anormalidade no globo ocular, mas surgem erupções na parte interna das pálpebras; no tracoma, principalmente na pálpebra superior, e na conjuntivite folicular, na inferior. A medicina diz que o tracoma é contagioso, mas creio haver margem para muita pesquisa sobre isso. Além disso, a medicina considera a cirurgia como boa opção. Contudo, a cirurgia traz alívio apenas temporário; raramente cura pela raiz e, após um ou dois anos, a maioria reincide. Assim, opera-se novamente. Reaparece. Reincide outra vez. Desse modo, o período de alívio encurta-se gradualmente e os sintomas tornam-se malignos, chegando a um estado que poderíamos chamar de \"intoxicação cirúrgica\". Quando atinge tal malignidade, a dor intensa e o desconforto são insuportáveis; ao abrir os olhos, a luz ofusca terrivelmente, forçando a pessoa a mantê-los fechados. O globo ocular fica avermelhado, e lágrimas e pus fluem incessantemente — uma feiura insuportável de se ver. Não é preciso dizer que tais sofrimentos extremos são inteiramente resultado da cirurgia e das toxinas medicamentosas. A causa do tracoma é uma espécie de toxina que tenta ser eliminada através da parte interna das pálpebras, manifestando-se como erupção; portanto, é obviamente uma ação de purificação e, se deixada curar com o tempo, sara. Logo, o suposto contágio na verdade apenas induz e provoca a eliminação das toxinas já existentes na pessoa, o que, de fato, é bom. A conjuntivite folicular cura-se naturalmente, não havendo necessidade de torná-la um problema.\n*(Fonte: Ashita no Ijutsu, \"Doenças Oculares\")*\n\n**Pontos Vitais do Johrei**\nIdem aos pontos vitais da Miopia e Astigmatismo."
    },
    {
        "id": "pontosfocaisvol02_29",
        "title_pt": "Mancha na Córnea (Meboshi)",
        "content_pt": "A seguir, o \"Meboshi\" (termo usado aqui para opacidades/manchas na córnea ou afecções similares) é também uma doença ocular frequente. Também nestes casos, as toxinas acumulam-se no globo ocular e solidificam-se na superfície da pupila. Se deixarmos estar, a maioria cura-se. Contudo, ao aplicar colírios, a solidificação torna-se mais rígida, dificultando muito a cura. Segundo minha experiência de tratamento, pacientes que nunca usaram colírios curam-se facilmente em duas ou três sessões, mas quanto mais o paciente usou colírios, mais difícil e demorada é a cura.\n*(Fonte: Ashita no Ijutsu, \"Doenças Oculares\")*\n\n**Pontos Vitais do Johrei**\nIdem aos pontos vitais da Miopia e Astigmatismo."
    },
    {
        "id": "pontosfocaisvol02_30",
        "title_pt": "Conjuntivite",
        "content_pt": "A seguir, como sintoma frequente, temos a conjuntivite. Também chamada de blefarite marginal ou \"olho vermelho\", o globo ocular apresenta-se muito avermelhado, transbordando remela e lágrimas. A causa são as toxinas estagnadas na região frontal que, pela ação de purificação, tentam ser eliminadas através do globo ocular. Portanto, se deixarmos estar, cura-se favoravelmente; após a cura, como as toxinas do cérebro diminuíram, dores de cabeça e afins melhoram. As pessoas, desconhecendo essa lógica, inibem a ação de purificação com colírios ou lavagens com água boricada; isso não apenas atrasa a cura, como também, devido à infiltração das toxinas medicamentosas, agrava o quadro, não sendo raros os casos que resultam até em deficiência visual.\n*(Fonte: Ashita no Ijutsu, \"Doenças Oculares\")*\n\n**Pontos Vitais do Johrei**\nIdem aos pontos vitais da Miopia e Astigmatismo."
    },
    {
        "id": "pontosfocaisvol02_31",
        "title_pt": "Catarata, Glaucoma e Amaurose (Sokohi)",
        "content_pt": "No caso do Sokohi (termo genérico para doenças internas do olho como catarata e glaucoma), as toxinas acumulam-se no fundo do olho, bloqueando o nervo óptico, impedindo a visão. Na catarata (Hakunaishō) e no glaucoma (Ryokunaishō), as toxinas solidificam-se no próprio globo ocular; se deixarmos estar, dissolvem-se naturalmente e a cura é total. Porém, a medicina utiliza colírios e injeções no globo ocular; devido a essas toxinas medicamentosas, as toxinas solidificam-se de vez, resultando que doenças oculares curáveis tornam-se incuráveis. Todas as doenças oculares ocorrem porque as toxinas acumuladas no cérebro buscam uma saída e tentam ser excretadas pelo globo ocular; concentram-se temporariamente no globo ocular e, ao dissolverem-se novamente, saem como pus, remela e lágrimas. Portanto, se deixarmos estar, embora demore, cura-se infalivelmente.\n*(Fonte: Bunmei no Sōzō, \"Doença Renal e Outras Afecções\")*\n\nExistem três tipos de Sokohi: Branco (Catarata), Verde (Glaucoma) e Preto (Amaurose). O Preto é considerado o mais maligno. O Sokohi Branco é pus branco; o Verde é pus verde, sendo mais maligno que o branco. O Preto é sangue tóxico. Se, após o início da doença, não se receber nenhum outro tratamento e aplicar-se imediatamente esta terapia, a maioria cura-se.\n*(Fonte: Ashita no Ijutsu, \"Doenças Oculares\")*\n\n**Pontos Vitais do Johrei**\nÉ importante ministrar o Johrei mirando o olho por trás, e não pela frente. E quando começar a sair remela e lágrimas, é um excelente sinal. Além disso, a parte superior do olho é fundamental. As toxinas vêm de trás do olho, da região do bulbo raquidiano, saem na frente acima da sobrancelha e descem para o olho. Por isso, acima do olho é fundamental. Se ao tentar tocar acima do olho estiver quente, é um ótimo sinal.\n*(Fonte: Jōrei-hō Kōza 10, p. 19)*\n\n**Pontos Vitais da Catarata**\nHá uma solidificação aqui na musculatura do pescoço (do bulbo raquidiano até os gânglios linfáticos). Ela se dissolve, vem para a cabeça e desce disto (região frontal) para o olho. É a catarata. Na catarata, acumula-se pus na íris. A origem está aqui atrás (arredores do bulbo raquidiano). É bom ministrar bastante Johrei nesta área. Não é que não cure, mas demora relativamente. Se sair nem que seja um pouco de lágrima ou remela, diminui na mesma proporção. Bem, deve-se fazer com paciência.\n*(Fonte: Jōrei-hō Kōza 10, p. 20)*\n\n**Pontos Vitais do Glaucoma**\nBasta dissolver as toxinas acumuladas atrás do olho para que não se acumulem mais. Novamente, a região occipital — atrás dos olhos. Fazendo ali... As toxinas descem da parte posterior, passam pelos músculos do pescoço, região frontal e descem (passando por cima da cabeça). Onde há mais toxinas? Onde estiver mais quente, então deve-se fazer mais ali. Quanto ao olho, deve-se mirar da frente para o fundo. É muito bom. Se fizer com paciência, certamente curará.\n*(Fonte: Jōrei-hō Kōza 10, p. 24)*"
    },
    {
        "id": "pontosfocaisvol02_32",
        "title_pt": "Efeitos colaterais da injeção no globo ocular",
        "content_pt": "A \"injeção no globo ocular\" é ruim. Injetar diretamente na bola do olho é prejudicial. A injeção no globo ocular acaba saindo gradualmente como remela. Em compensação, leva alguns anos para sair.\n*(Fonte: Mioshie-shu 6, p. 64)*"
    },
    {
        "id": "pontosfocaisvol02_33",
        "title_pt": "Doença que causa olheiras (manchas escuras ao redor dos olhos)",
        "content_pt": "Trata-se de uma senhora de 39 anos; da primavera ao verão, o contorno de ambos os olhos fica preto. Qual seria a razão?\n\n**Pontos Vitais do Johrei**\nIsso é muito comum. É sangue tóxico.\n\"Onde ministrar o Johrei...\"\nFaça exatamente nesse local.\n\"Ao redor dos olhos e no bulbo raquidiano...\"\nBasta apenas na parte escura. É o sangue tóxico que se reúne ali.\n*(Fonte: Jōrei-hō Kōza 10, p. 55)*"
    },
    {
        "id": "pontosfocaisvol02_34",
        "title_pt": "Otite Média",
        "content_pt": "A otite média é a dor causada quando indurações tóxicas na região da parótida e dos gânglios linfáticos se dissolvem devido à febre alta, perfuram o osso, entram temporariamente no ouvido médio e rompem o tímpano para serem excretadas. Se deixarmos estar por dois ou três dias, cura-se favoravelmente.\n*(Fonte: Bunmei no Sōzō, \"Doença Renal e Outras Afecções\")*\n\n**Pontos Vitais do Johrei**\nPara quem teve otite média e ouve mal, o foco é a parótida. Como este é o canal da otite média, restam indurações nestes locais; basta dissolvê-las.\n*(Fonte: Jōrei-hō Kōza 2, p. 27)*\n\nGânglios linfáticos (idem acima)."
    },
    {
        "id": "pontosfocaisvol02_35",
        "title_pt": "Zumbido",
        "content_pt": "O zumbido é considerado pela medicina como de causa desconhecida e sem método de tratamento, mas com esta terapia a maioria dos zumbidos cura-se. Como causa, há acúmulo de toxinas no ouvido interno ou na parte do cérebro próxima ao ouvido interno, nas têmporas, no bulbo raquidiano e na parótida. Tais toxinas dissolvem-se através de uma ação de purificação lenta, e esse som ecoa. O acúmulo de toxinas na região da parótida é o mais frequente. O que é particularmente interessante é que há muitas causas no bulbo raquidiano; é um local que à primeira vista parece não ter relação com o ouvido, mas ao tratá-lo, cura-se muito bem, surpreendendo tanto o paciente quanto o terapeuta. No entanto, embora o zumbido geralmente cure se deixado estar, leva-se muitos anos; por isso o paciente se angustia, perde-se tentando várias terapias, mas quase não há efeito.\n*(Fonte: Ashita no Ijutsu, \"Doenças Otorrinolaringológicas\")*\n\n**Pontos Vitais do Johrei**\nO zumbido é comum; no zumbido, há invariavelmente indurações aqui (bulbo raquidiano, músculos do pescoço).\n*(Fonte: Jōrei-hō Kōza 2, p. 27)*\n\nParótida (idem acima)."
    },
    {
        "id": "pontosfocaisvol02_36",
        "title_pt": "Otorreia (Jisui)",
        "content_pt": "A seguir, a otorreia (corrimento no ouvido) ocorre porque as toxinas da região dos gânglios linfáticos, devido à ação de purificação, são excretadas através da parótida. Se deixarmos estar, sairá tudo o que tem para sair e a cura total é certa. Contudo, a medicina lava com soluções medicamentosas, o que é um erro crasso. Se o líquido tóxico que deve ser eliminado estagnar no ouvido externo, lavar ou não lavar dá no mesmo. É exatamente como limpar o tártaro dos dentes: ao comer, volta a ficar como antes. Se fosse apenas lavar, tudo bem, mas a solução medicamentosa infiltra-se na mucosa e transforma-se em líquido tóxico, que será excretado. Ou seja, enquanto se lava a toxina excretada, adiciona-se nova matéria-prima para toxinas. Por isso é comum haver pacientes que vão ao hospital diariamente para lavagens e, mesmo após três ou cinco anos, não saram; a razão é essa lógica. Para tais pacientes, ao suspender o tratamento médico e deixar estar, experimentei frequentemente casos que curaram naturalmente em alguns meses.\n*(Fonte: Ashita no Ijutsu, \"Doenças Otorrinolaringológicas\")*\n\n**Pontos Vitais do Johrei**\nGânglios linfáticos, Parótida (idem acima)."
    },
    {
        "id": "pontosfocaisvol02_37",
        "title_pt": "Surdez",
        "content_pt": "A surdez pode ser congênita ou adquirida, e há distinção entre causa patológica e espiritual. Deixarei a espiritual para explicar depois e falarei apenas da patológica. Trata-se da solidificação de toxinas naturais (Uridoku/Yakudoku) que vai da parótida até o ouvido interno, atingindo a região do nervo auditivo, oprimindo sua função e inutilizando-a. É muito difícil de curar. Contudo, dependendo da intensidade da solidificação e da posição, há diferenças na facilidade de cura. Aqui deve-se ter cuidado: a medicina frequentemente realiza a insuflação da trompa de Eustáquio, mas isso é muito perigoso. Vê-se raramente casos onde uma surdez leve tornou-se surdez total por este método. E nesses casos, não importa como se trate, não houve o mínimo efeito.\n*(Fonte: Ashita no Ijutsu, \"Doenças Otorrinolaringológicas\")*\n\n**Pontos Vitais do Johrei**\nParótida, Ouvido interno (idem acima)."
    },
    {
        "id": "pontosfocaisvol02_38",
        "title_pt": "Sinusite, Rinite Hipertrófica, Pólipo Nasal, Anosmia",
        "content_pt": "Quanto às doenças do nariz, como sinusite (Chikunōshō), rinite hipertrófica, pólipo nasal e anosmia, a causa é idêntica para todas: toxinas acumuladas em ambos os lados do nariz, na região occipital (especialmente perto do bulbo raquidiano) e na região frontal até a testa são excretadas pelos orifícios nasais como secreção nasal devido à ação de purificação. A sinusite é o acúmulo de toxinas sob a pele em ambos os lados do nariz; ao pressionar com a ponta do dedo há dor, e pela intensidade dessa dor sabe-se a gravidade. Se deixarmos estar, essas toxinas dissolvem-se e saem como secreção, curando-se. Porém, a medicina lava com soluções medicamentosas, o que, tal como na lavagem da otorreia, causa infiltração e aumento das toxinas medicamentosas, tornando o quadro crônico. Na rinite hipertrófica, as toxinas contidas na secreção nasal irritam a mucosa, causando catarro, febre ligeira, pequenos inchaços, dor, coceira, sede, etc.; isso também se cura com paciência pela terapia natural. Quanto ao pólipo nasal, como não sou médico, nunca operei e não sei bem, mas creio ser pus solidificado. De qualquer forma, vendo que com meu tratamento os pólipos deixam de surgir, creio que seja isso. Tanto na sinusite quanto no pólipo, faz-se cirurgia, mas mesmo que pareça curar temporariamente, reincide em dois ou três anos, ou em seis meses nos casos rápidos; percebe-se que não é uma cura verdadeira, mas apenas um efeito temporário. Especialmente na sinusite, a cirurgia remove as toxinas acumuladas nas laterais do nariz, mas elas voltam a acumular. Portanto, para curar completamente, deve-se atacar a raiz da geração das toxinas que se acumulam; como isso é impossível para a medicina, é inevitável que adotem métodos periféricos. A seguir, a causa da anosmia (perda do olfato) é o acúmulo de toxinas na ponta do nariz, bloqueando o estímulo ao nervo olfativo, ou o acúmulo de toxinas na depressão abaixo da região occipital. No último caso, raramente pode ser devido ao uso de anestésicos ou inalação de gases tóxicos que se acumulam nesse local. O primeiro caso é muito fácil de curar, geralmente em duas ou três sessões, mas o segundo requer um número considerável de dias.\n*(Fonte: Ashita no Ijutsu, \"Doenças Otorrinolaringológicas\")*\n\n**Pontos Vitais do Johrei**\n**Ponto vital para quem tem problemas no nariz**\nPessoas com problemas no nariz têm uma massa de toxinas que vai da região occipital descendo por toda a extensão. Corresponde exatamente à parte de trás do nariz. Portanto, basta ministrar Johrei ali.\n*(Fonte: Mioshie-shu 21, p. 6)*\n\n**Pontos vitais para Sinusite e Anosmia**\nNormalmente, na sinusite, as toxinas acumulam-se em ambos os lados da ponte nasal. E como esse pus vem da região do bulbo raquidiano e se acumula para sair pelo nariz, ao ministrar Johrei no bulbo raquidiano, o nariz desentope e sara. A anosmia também cura ao se ministrar Johrei no bulbo raquidiano.\n*(Fonte: Jōrei-hō Kōza 10, p. 83)*"
    },
    {
        "id": "pontosfocaisvol02_39",
        "title_pt": "Dor de Dente",
        "content_pt": "Primeiramente sobre os dentes: a causa da força ou fraqueza dos dentes é exatamente proporcional à saúde geral do corpo. O fato de os dentes dos modernos serem fracos deve-se ao enfraquecimento da saúde. Claro que a causa são as toxinas medicamentosas acumuladas no corpo, mas além disso, não se pode menosprezar os danos da desinfecção ao colocar dentaduras ou das toxinas medicamentosas usadas para tratar cáries. Quando se obtura uma cárie com cimento ou algo similar, diz-se que a desinfecção é essencial e usam-se desinfetantes, mas isso gera um temível efeito reverso. Os desinfetantes, com o tempo, apodrecem invariavelmente e geram bactérias. Além disso, surge a purificação natural tentando expeli-los para o exterior. Nos casos leves, tenta sair pela gengiva e não é grave, mas na maioria das vezes é grave e dói muito. Essa é a dor de um orifício se abrindo no osso da raiz do dente; todos devem lembrar que, quando o orifício se abre e o pus começa a sair, a dor alivia muito. Portanto, mesmo no dentista, ao obturar com cimento, faço questão de não deixar usar remédios. Assim, nunca haverá dor, não importa quanto tempo passe. É claro que, quando um dente obturado dói e se remove a obturação, sente-se um alívio imediato. O dentista pensa que foi desinfecção incompleta, mas isso é cair na superstição médica. Portanto, pastas de dente sem medicamentos são melhores; ultimamente, não uso pasta nem sal, apenas esfrego com a polpa do dedo. Se quiser fortalecer os dentes, deve-se tornar o corpo todo saudável, e para isso basta cortar relações com os medicamentos. Contudo, para quem já tem dentes fracos, cáries ou é idoso, isso não resolve de imediato, então essas pessoas devem usar dentaduras para manter a estética.\n*(Fonte: Bunmei no Sōzō, \"Doenças da Boca e Outras\")*\n\n**Pontos Vitais do Johrei**\nPessoas com dor de dente, quase que invariavelmente, tiveram o apêndice removido. A cirurgia de apendicite é o que mais se reflete na dor de dente. Isso é algo inimaginável. Portanto, se a dor de dente passar com uma ou duas sessões de Johrei, é algo local. Mas, geralmente, a causa da dor de dente é o desinfetante aplicado antes de extrair ou obturar o dente. Esse desinfetante apodrece e tenta sair. Isso se torna dor. Se fizer sem desinfecção, nunca doerá. Se não curar em uma ou duas vezes, pergunte sobre a cirurgia de apendicite. O desinfetante daquela cirurgia sobe gradualmente, atravessa o peito e tenta sair pelo dente.\n*(Fonte: Jōrei-hō Kōza 10, p. 107)*\n\nA dor nos dentes inferiores vem daqui (gânglios linfáticos cervicais) para lá (dentes inferiores). Nos superiores, vão as toxinas da cabeça.\n*(Fonte: Jōrei-hō Kōza 10, p. 11)*"
    },
    {
        "id": "pontosfocaisvol02_40",
        "title_pt": "Piorreia Alveolar",
        "content_pt": "Não é uma doença tão frequente, mas é relativamente incômoda. Também na piorreia, as toxinas das imediações dos gânglios linfáticos acumulam-se visando a gengiva, numa espécie de purificação para serem excretadas como pus sanguinolento. Eu digo que não há coisa mais suja. Pois, na verdade, é urina velha saindo pela boca. Curar isso não é difícil. Se friccionar a gengiva com uma escova dura, o pus sanguinolento sairá tudo o que tem para sair e a cura ocorrerá.\n*(Fonte: Bunmei no Sōzō, \"Doença Renal e Outras Afecções\")*\n\n**Pontos Vitais do Johrei**\nA toxina urinária gerada nos rins acumula-se nos ombros e, avançando, migra para as imediações dos gânglios linfáticos cervicais. Pela ação de purificação, ela tenta ser exsudada e excretada pela gengiva. Nesse momento mistura-se sangue, mas é a toxina urinária misturada ao sangue sendo excretada. Ao tratar externamente os rins, ombros, gânglios linfáticos e ao redor da gengiva, curei totalmente todos os pacientes.\n*(Fonte: Ashita no Ijutsu, \"Piorreia Alveolar e Paralisia Facial\")*"
    },
    {
        "id": "pontosfocaisvol02_41",
        "title_pt": "Mucosa Bucal, Garganta e Língua",
        "content_pt": "Há pessoas que apresentam erupções na mucosa bucal, sensibilidade (ardência) a alimentos, dor de garganta ou aftas na língua. Tudo isso ocorre porque remédios ingeridos ou gargarejos penetraram na mucosa, envelheceram transformando-se em toxinas e tentam ser eliminados. Se deixar estar, cura-se invariavelmente. O câncer de língua é quase sempre isso; se deixar estar sem fazer nada, nove em cada dez casos curam-se. Porém, mesmo que pareça câncer, o médico, por ofício — independentemente de curar ou não —, não tem outro método senão usar remédios, aplicando farmacoterapia primeiramente. Com isso, acaba agravando e transformando-se em câncer verdadeiro. (...) O que é ridículo é fazer inalação para aliviar a tosse; não tem efeito algum. Pensem bem: a tosse sai da traqueia, mas a maior parte do remédio da inalação vai para o esôfago, então é um erro de alvo. Como disse no início, a tosse é uma ação de bomba para expelir o catarro, então quanto mais sair, melhor; percebe-se quão errado é tentar pará-la. Outra coisa ridícula é o gargarejo, que visa desinfetar a boca, mas na verdade é o oposto. Originalmente, não há nada com maior ação bactericida que a saliva humana. Basta ver que insetos bem maiores que bactérias enfraquecem ou morrem se cobertos com saliva. Portanto, na verdade, enquanto se faz gargarejo, o poder bactericida da boca fica enfraquecido. O mesmo vale para os olhos; há quem lave muito os olhos, o que é cômico. O olho tem a lágrima, um líquido desinfetante maravilhoso, e a mucosa interna da pálpebra é macia e ideal; lavar com água boricada ou panos é o maior dos erros.\n*(Fonte: Bunmei no Sōzō, \"Doenças da Boca e Outras\")*\n\n**Pontos Vitais do Johrei**\nPessoas com a fala enrolada ou com inchaços na língua sofrem devido a toxinas na região da laringe. Essas toxinas tentam sair diretamente por ali sem dar voltas (sem passar pelo pulmão). Nesse caso, o que estava consideravelmente solidificado ali solidifica-se na língua, impedindo a fala. Portanto, de qualquer forma, é na região da garganta.\n*(Fonte: Jōrei-hō Kōza 2, p. 38)*"
    },
    {
        "id": "pontosfocaisvol02_42",
        "title_pt": "Tuberculose Faríngea",
        "content_pt": "Explicarei sobre a tuberculose faríngea. Inicialmente, é uma tuberculose dos gânglios linfáticos que se expande e migra gradualmente, atingindo finalmente da laringe até a função vocal. Na época em que eu tratava, curava-se com certeza, mas a medicina considera incurável. Conforme se agrava, obstrui a cavidade bucal, impedindo até a passagem de água, levando à morte por debilidade. Por que a tuberculose ganglionar evolui para laríngea? Inicialmente, forma-se uma solidificação perto dos gânglios linfáticos; ao ocorrer a purificação, inibe-se a purificação ao máximo, fazendo com que solidifique novamente (redução). Assim, as toxinas subsequentes que deveriam acumular-se nos gânglios linfáticos não conseguem fazê-lo e acumulam-se nas áreas adjacentes, migrando gradualmente até afetar a laringe. Quando a solidificação ocorre inicialmente nos gânglios linfáticos e a purificação começa, se deixada estar, expande-se gradualmente e, com febre, incha e avermelha-se cada vez mais, ficando exatamente como um tomate. Nesse momento, os médicos geralmente operam, mas a cirurgia é péssima. Devido à cirurgia, o acúmulo das toxinas profundas, que estava se processando, é interrompido; as toxinas que se pensa terem sido eliminadas pela cirurgia não o foram totalmente, restando sempre alguma quantidade. A prova disso é que, mesmo curando temporariamente com a cirurgia, a dor permanece por longo tempo no local ou, logo em seguida, surge outro inchaço na área vizinha.\n*(Fonte: Ashita no Ijutsu, \"Doenças Otorrinolaringológicas\")*\n\n**Pontos Vitais do Johrei**\nGânglios linfáticos cervicais, imediações da garganta.\n*(Fonte: Kyōshu Yōkō, Anatomia dos Sintomas de Doenças, p. 27)*"
    },
    {
        "id": "pontosfocaisvol02_43",
        "title_pt": "Tuberculose Laríngea",
        "content_pt": "Entre as doenças relacionadas à tuberculose, existe a tuberculose laríngea. Ela surge no estágio final da tuberculose. Suas especificidades são a rouquidão, dor de garganta ao comer e dificuldade de deglutição. A causa é que o catarro, ao passar pela garganta, é um catarro altamente tóxico que irrita a mucosa da traqueia e da garganta, causando catarro (inflamação). Esse catarro é o mais antigo e seu grau de putrefação é intenso. Portanto, enquanto o catarro sair, a cura é difícil e quase não há esperança.\n*(Fonte: Bunmei no Sōzō, \"Afecções Pulmonares e Toxinas Medicamentosas\")*\n\n**Pontos Vitais do Johrei**\nIdem à Tuberculose Faríngea.\n*(Fonte: Kyōshu Yōkō, Anatomia dos Sintomas de Doenças, p. 27)*"
    },
    {
        "id": "pontosfocaisvol02_44",
        "title_pt": "Amigdalite",
        "content_pt": "Tornou-se senso comum no mundo remover as amígdalas com o objetivo de curar a amigdalite pela raiz. Contudo, segundo teorias recentes, passou-se a considerar que as amígdalas são preciosas e que é melhor não removê-las. Descobriu-se que o resultado da remoção total causa influências negativas em outras partes, o que é extremamente gratificante; a tese que defendo há anos finalmente começou a ser aceita, o que me satisfaz imensamente. Escreverei sobre a causa da amigdalite a partir do significado da função das amígdalas. Em qualquer ser humano, as toxinas da parte superior do corpo tendem a concentrar-se mais facilmente nos gânglios linfáticos cervicais, formando acúmulos tóxicos; pode-se dizer que quase não há quem não tenha esse acúmulo, em maior ou menor grau. Essas toxinas acumuladas buscam uma saída, dissolvendo-se aos poucos. O local onde se solidificam temporariamente são as amígdalas. Ao solidificarem até certo ponto, surge febre alta, dissolvem-se, abrem-se orifícios naturalmente e as toxinas são eliminadas. Portanto, as amígdalas são, de fato, o dreno das toxinas da parte superior do corpo. Se as amígdalas deixassem de existir, as toxinas acumulariam-se inevitavelmente em outras partes. Isso torna-se causa de neurastenia cerebral, otite média, dor de dente, doenças nasais, etc.; acaba sendo o caso de \"matar um inseto pequeno e salvar um grande\" (evitar um mal menor e causar um maior). Sobretudo, após a remoção das amígdalas, parece haver efeito por não se pegar resfriados durante alguns anos, mas com o passar dos meses e anos surgem várias doenças. Como não se entende a causa, atribui-se nomes de doenças aleatórios.\n*(Fonte: Bunmei no Sōzō, \"Amigdalite\")*\n\n**Pontos Vitais do Johrei**\nGânglios linfáticos cervicais, Amígdalas (idem acima)."
    },
    {
        "id": "pontosfocaisvol02_45",
        "title_pt": "Paralisia do Nervo Facial",
        "content_pt": "Existe a doença chamada paralisia do nervo facial. Ocorre repuxamento em um dos lados dos lábios ou dos olhos, podendo o globo ocular parecer saltar para fora; a aparência torna-se realmente grotesca e, nos casos graves, insuportável de se ver. Contudo, se deixarmos estar, a maioria cura-se em dezenas de dias ou alguns meses. A medicina aplica eletroterapia, mas isso é ruim. A razão é que a causa desta doença é o acúmulo de toxinas em uma parte ou em vários locais da face, impossibilitando a flexão e extensão muscular; a eletroterapia solidifica ainda mais as toxinas. Pela terapia natural, essas toxinas são excretadas via secreção nasal, catarro, remela, etc., através de uma purificação lenta, curando-se.\n*(Fonte: Ashita no Ijutsu, \"Piorreia Alveolar e Paralisia Facial\")*\n\n**Pontos Vitais do Johrei**\nUma parte ou vários locais do nervo facial (idem acima)."
    },
    {
        "id": "pontosfocaisvol02_46",
        "title_pt": "Neuralgia Facial",
        "content_pt": "Também existe a neuralgia facial, onde dói o lado esquerdo ou direito da face. No entanto, como isso também é a ocorrência de purificação das toxinas acumuladas no local da dor, cura-se também pela terapia natural.\n*(Fonte: Ashita no Ijutsu, \"Piorreia Alveolar e Paralisia Facial\")*\n\n**Pontos Vitais do Johrei**\nLocais com dor nos lados direito ou esquerdo da face (idem acima)."
    },
    {
        "id": "pontosfocaisvol02_47",
        "title_pt": "Doença de Basedow (Graves)",
        "content_pt": "A Doença de Basedow é considerada pela medicina uma doença da tireoide. Ocorre inchaço na parte externa frontal da garganta; nos casos leves, há tosse leve e desconforto na área, e algumas pessoas nem percebem. Nos casos graves, há tosse intensa, expectoração ou excreção de grânulos brancos e espuma líquida. A característica desta doença é a protusão dos globos oculares (exoftalmia). Conforme atinge o estágio final, causa transtornos cardíacos, arritmia, dificuldade respiratória, perda de apetite, etc., levando à morte por debilidade. Com esta medicina, a cura total é frequente.\n*(Fonte: Tengoku no Fukuin, \"Beribéri e Doença de Basedow\")*\n\n**Pontos Vitais do Johrei**\nParte externa frontal da garganta.\n*(Fonte: Kyōshu Yōkō, Anatomia dos Sintomas de Doenças, p. 27)*\n\nOmbros.\n*(Fonte: Jōrei-hō Kōza 2, p. 16)*"
    },
    {
        "id": "pontosfocaisvol02_48",
        "title_pt": "Bronquite Crônica",
        "content_pt": "Isso ocorre quando há solidificação de toxinas medicamentosas em algum lugar do corpo que, ao tentar dissolver e sair pouco a pouco, por ser relativamente dura, obriga a tossir forte e frequentemente. O fato de se sentir alívio assim que sai o catarro deve-se a isso. A medicina tenta parar a tosse, o que é o inverso, tornando-a crônica e causando sofrimento prolongado; esta doença também se cura infalivelmente se deixada naturalmente.\n*(Fonte: America o Sukuu, \"Bronquite Crônica\")*\n\n**Pontos Vitais do Johrei**\nO catarro, causa da tosse, pode sair de locais surpreendentes. Pode ser das pernas, do cérebro ou da face; a medicina nem imaginaria isso, mas quando aplico o método de dissolução de toxinas nessas partes, o catarro sai sem intervalo, não havendo margem para dúvidas.\n*(Fonte: Ashita no Ijutsu II, \"Tosse e Vertigem\")*\n\nOnde mais sai tosse é aqui (gânglios linfáticos cervicais)... Geralmente aqui. No bulbo raquidiano há pouca tosse; lá é mais secreção nasal (coriza). O resto são os ombros. As costas também, claro. O lado esquerdo certamente tem mais. Deve-se ministrar Johrei aí. Nesse momento, apalpando e encontrando o local mais quente — a tosse sai dali, então deve-se descobrir esse ponto.\n*(Fonte: Mioshie-shu 5, p. 27)*"
    },
    {
        "id": "pontosfocaisvol02_49",
        "title_pt": "Pneumonia",
        "content_pt": "Ao pegar um resfriado, se for feita a interrupção da purificação com remédios ou outros métodos como descrito acima, algumas toxinas diminuem, mas a maior parte permanece, solidificando-se novamente; além disso, novas toxinas medicamentosas são adicionadas. Assim, a cada resfriado, as toxinas acumulam-se e, ao atingir certo nível, ocorre uma atividade de purificação de uma só vez. Isso é a pneumonia, a lógica da \"dívida\" explicada anteriormente. A especificidade da pneumonia é o acúmulo de grande quantidade de catarro nos pulmões, causando ruídos intensos (estertores). O estertor é o som do catarro acompanhando o movimento dos alvéolos a cada respiração. A dificuldade respiratória deve-se à redução da capacidade volumétrica dos pulmões devido à grande quantidade de catarro; para inspirar a quantidade necessária de ar, é preciso respirar frequentemente. Por essa lógica, na pneumonia, se não for feito nenhum tratamento e deixar-se naturalmente, o catarro sairá o quanto tiver que sair e a cura será favorável.\n*(Fonte: Bunmei no Sōzō, \"Pneumonia e Tuberculose\")*\n\n**Pontos Vitais da Pneumonia**\nA pneumonia é uma boa purificação. Na pneumonia, tudo sai em forma de catarro.\n*(Fonte: Mioshie-shu 1, p. 72)*\n\nO catarro, causa da tosse, pode sair de locais surpreendentes. Pode ser das pernas, do cérebro ou da face; a medicina nem imaginaria isso, mas quando aplico o método de dissolução de toxinas nessas partes, a tosse sai sem intervalo, não havendo margem para dúvidas.\n*(Fonte: Ashita no Ijutsu II, \"Tosse e Vertigem\")*\n\nOnde mais sai tosse é aqui (gânglios linfáticos cervicais)... (idem acima)."
    },
    {
        "id": "pontosfocaisvol02_50",
        "title_pt": "Tuberculose Pulmonar",
        "content_pt": "Como dito acima, a pneumonia é uma purificação intensa devido ao vigor físico; pessoas com vitalidade fraca têm uma purificação lenta, que é a tuberculose. Quando um médico examina um paciente pela primeira vez, dentre vários métodos, o considerado hoje decisivo é a radiografia (Raio-X). Como nela aparecem sombras ou cavernas nos pulmões, decreta-se tuberculose, mas a medicina desconhece a causa disso. Escreverei a causa: como explicado no resfriado, as toxinas que inicialmente se tornaram líquidas invadem e estagnam nos pulmões; ao se interromper a purificação ao máximo, o catarro não é expelido, permanecendo nos pulmões e solidificando-se com o passar dos dias. Sendo isso as sombras, pode-se dizer que são inteiramente um produto artificial.\n*(Fonte: Bunmei no Sōzō, \"Pneumonia e Tuberculose\")*\n\nAqui, quero chamar muita atenção sobre o bacilo da tuberculose. A medicina teme o bacilo achando que contagia; isso pode até ocorrer, mas a maior parte é geração espontânea. Como dito antes, quando o catarro invade os pulmões, o tratamento médico solidifica-o impedindo sua saída; com o tempo, apodrece e surgem microrganismos. Estes são os bacilos da tuberculose. Tal catarro tem mau cheiro e forte aderência. Pensem bem: qualquer matéria orgânica, ao envelhecer, apodrece; e se apodrece, surgem microrganismos, o que é um princípio material. Ainda mais ajudado pela condição favorável da temperatura corporal. Por isso, quando o catarro estagnou nos pulmões durante o resfriado inicial, se o tivessem expelido com empenho, tudo estaria resolvido. Ao esforçarem-se para não o deixar sair, fazendo-o apodrecer e até gerar bactérias que carcomem e criam cavernas, pode-se dizer, pelo resultado, que é um \"ato lesivo de boa fé\". Enquanto não despertarem para essa lógica, é imensurável o número de vítimas que surgirão no futuro.\n*(Fonte: Bunmei no Sōzō, \"Pneumonia e Tuberculose\")*\n\n**Pontos Vitais do Johrei**\nApenas o pulmão recebe [toxinas] de qualquer lugar, que entram nele uma vez. Seja da cabeça, das mãos ou dos pés, onde quer que haja uma induração, se ela se dissolver, entrará no pulmão e sairá em forma de catarro. Por isso, diz-se que a tuberculose é uma doença do tórax; como ela se manifesta na superfície do tórax, pensa-se assim, mas não é; pode-se dizer que é uma doença do corpo todo. Do pescoço, dos ombros, da barriga, das costas... as toxinas dissolvidas vão todas, temporariamente, para o pulmão. Apenas, nesse caso, há diferença entre onde há muito acumulado e onde há pouco. Na tuberculose, onde há mais acúmulo é ao redor do pescoço. Por isso, creio que seria melhor dizer que a tuberculose é uma doença do pescoço. Além disso, as toxinas acumuladas ao redor do pescoço geram invariavelmente febre. Ao dissolverem, tornam-se catarro.\n*(Fonte: Jōrei-hō Kōza 2, p. 37)*\n\nA febre da tuberculose geralmente está na cabeça, então tratando os ombros, a cabeça também melhora. Porém, ao tocar a região frontal, se houver febre, percebe-se; fazendo também aí, a cura é mais rápida.\n*(Fonte: Mioshie-shu 23, p. 38)*"
    },
    {
        "id": "pontosfocaisvol02_51",
        "title_pt": "Gangrena Pulmonar",
        "content_pt": "A gangrena pulmonar ocorre quando se forma um tumor entre o pulmão e a pleura; se deixarmos estar, inchará o máximo possível e, naturalmente, abrir-se-á um orifício, expelindo grande quantidade de pus sanguinolento em forma de catarro, resultando na cura total. Isso também é um tipo de purificação, mas como a medicina interrompe a purificação, a cura torna-se difícil.\n*(Fonte: Bunmei no Sōzō, \"Afecções Pulmonares e Toxinas Medicamentosas\")*\n\n**Pontos Vitais do Johrei**\nPor isso é fácil de curar, mas sai pus sanguinolento no catarro. A causa da gangrena geralmente está nas costas, havendo febre e dor ao pressionar. A gangrena deve-se a toxinas medicamentosas.\n*(Fonte: Bunmei no Sōzō, \"Afecções Pulmonares e Toxinas Medicamentosas\")*"
    },
    {
        "id": "pontosfocaisvol02_52",
        "title_pt": "Tuberculose Miliar",
        "content_pt": "Na tuberculose miliar, formam-se pequenas erupções nos alvéolos pulmonares, mas isso é semelhante ao eczema na pele; sendo uma espécie de purificação, se deixarmos natural, o pus será expelido através dessas erupções e a cura será total.\n*(Fonte: Bunmei no Sōzō, \"Afecções Pulmonares e Toxinas Medicamentosas\")*"
    },
    {
        "id": "pontosfocaisvol02_53",
        "title_pt": "Câncer de Pulmão",
        "content_pt": "O câncer pulmonar é causado pela ingestão excessiva de carne; o sangue torna-se turvo devido a uma toxina contida na carne, acumulando-se nos pulmões. Forma-se um tumor rígido, mas, pela ação de purificação, é expelido gradualmente como catarro. Contudo, a natureza deste sintoma é obstinada, e é claro que demora. A causa é a falta de vegetais, portanto, a cura total vem apenas com a ingestão de grande quantidade de vegetais.\n*(Fonte: Bunmei no Sōzō, \"Afecções Pulmonares e Toxinas Medicamentosas\")*"
    },
    {
        "id": "pontosfocaisvol02_54",
        "title_pt": "Pleurisia (Pleurite)",
        "content_pt": "A pleurisia, como a medicina também diz, é o acúmulo de água entre a membrana que envolve o pulmão e a outra membrana [pleura visceral e parietal]; isso chama-se pleurisia úmida. Quando acumula pus, chama-se pleurisia purulenta. Quando não acumula nada, mas surge um espaço entre as membranas que se atritam causando dor, chama-se pleurisia seca. A causa da úmida é, obviamente, pancadas fortes no peito ou exercícios em aparelhos (ginástica olímpica) onde se erguem os braços e aplica-se força, mas também pode surgir acidentalmente sem causa aparente. A água que se acumula nesse espaço entre as membranas é, evidentemente, urina. A medicina perfura para retirar a água, método que às vezes surte efeito. Porém, isso também vicia e tende a tornar-se crônico; quando isso acontece, a água transforma-se em pus, evoluindo para pleurisia purulenta. Há casos em que o pus se acumula desde o início; de qualquer forma, tende a cronificar, e geralmente perfura-se para drenar o pus diariamente por esse orifício. Quando chega a esse ponto, a cura é difícil, torna-se grave e a morte é quase inevitável; é claro que os casos purulentos são frequentes em pessoas com muitas toxinas medicamentosas. Na úmida, há febre alta inicial e dor no peito, que dói mais ao respirar fundo; curiosamente, quando acumula muita água, a dor cessa, pois as membranas deixam de se atritar. A saída de urina também piora. A especificidade desta doença é sonolência e suor noturno; esse suor noturno é excelente, pois é a água acumulada saindo pela pele. Se deixar estar, sairá o quanto tiver que sair e curará. A medicina, desconhecendo isso, tenta parar o suor noturno considerando-o algo ruim; percebe-se quão errado é. Na purulenta, o pus infiltra-se no pulmão e sai como catarro, então também basta deixar naturalmente. A pleurisia seca é rara; os médicos frequentemente a confundem com neuralgia intercostal, mas também se cura facilmente. Muitas pessoas evoluem de pleurisia para tuberculose pulmonar; isso ocorre porque a água ou pus da pleura infiltra-se no pulmão e, devido ao repouso e outros tratamentos errados, solidifica-se dentro do pulmão. Se desde o início não se fizesse nada e deixasse estar, não viraria tuberculose.\n*(Fonte: Bunmei no Sōzō, \"Pleurisia e Peritonite\")*\n\nA causa da purulenta é quase idêntica à da cárie vertebral: o pus da coluna infiltra-se e estagna na pleura. A quantidade de pus é relativamente grande e, nos casos malignos, a medicina perfura para drenar; a drenagem diária de quantidade considerável de pus estende-se por meses ou mais.\n*(Fonte: Ashita no Ijutsu, \"Pleurisia e Peritonite\")*\n\n**Pontos Vitais do Johrei**\nO método de Johrei não tem nada de diferente. Geralmente na cabeça ou ao redor do pescoço, rins, etc. Ministrar bastante Johrei onde há dor e onde há calor ao tocar.\n*(Fonte: Jōrei-hō Kōza 5, p. 62)*\n\nÉ no peito, afinal. Do peito para a lateral do abdome e costas; ao tocar, onde o calor for mais forte é onde restam toxinas. É a água da pleura que solidificou. Ministrando Johrei ali, cura-se sem problemas.\n*(Fonte: Mioshie-shu 8, p. 31)*"
    },
    {
        "id": "pontosfocaisvol02_55",
        "title_pt": "Asma",
        "content_pt": "Em relação à asma, a medicina não entende absolutamente nada. Isso porque as explicações médicas sobre a asma quase não fazem sentido. Dizem que é doença alérgica, tensão do nervo vago, hipersensibilidade nervosa, ou então comida, localidade; chegam a dizer que até a estrutura do quarto e a cor das paredes têm relação, o que chega a ser cômico. Portanto, tentarei explicar o mais detalhadamente possível. Como a medicina diz, existem basicamente dois tipos de asma: a brônquica e a cardíaca (ultimamente chamada também de alérgica). Escreverei primeiro sobre a cardíaca. Inicialmente, toxinas medicamentosas solidificam-se na parte externa do diafragma. Quando ocorre a purificação, elas se dissolvem com febre ligeira, tornam-se líquidas e infiltram-se nos pulmões tentando sair como catarro. Nesse caso, como a região do diafragma fica distante dos pulmões, o líquido não consegue infiltrar-se a partir de si mesmo; além disso, quando há indurações entre as costelas e ocorre a purificação liquefazendo-as, dependendo da pessoa, se a pleura for espessa, a infiltração é difícil. Por isso, o pulmão tenta aspirar (sugar) essas toxinas o máximo possível. Como são basicamente essas duas causas, o pulmão realiza um movimento tão violento que a força vital de aspirar o ar é reduzida, levando a um estado de asfixia. A prova disso é que, quando o líquido tóxico que invadiu o pulmão sai como catarro junto com a tosse, a crise alivia temporariamente. Também se diz que ao contrair pneumonia sente-se um alívio temporário; isso ocorre porque a febre alta dissolve as solidificações, que saem como catarro. A prova de que essa lógica não está errada é que, ao apalpar a região do diafragma de um paciente de asma cardíaca, invariavelmente encontra-se uma solidificação. A seguir, a asma brônquica: toxinas solidificadas perto das costelas dissolvem-se aos poucos pela purificação; o pulmão também tenta aspirá-las, gerando uma ação de bomba violenta, que é a tosse. Com isso o catarro é expelido e há alívio temporário. Quanto mais catarro sair, mais rápido cura em curto prazo. A medicina, desconhecendo isso, aplica terapias para solidificar ao máximo; assim, o catarro sai pouco a pouco e, somado à adição de novas toxinas medicamentosas, a cura torna-se difícil e a doença crônica. É como tirar água com uma peneira; há pessoas que sofrem por décadas sem curar por essa razão.\n*(Fonte: Bunmei no Sōzō, \"Asma\")*\n\nNa asma, há causas hereditárias, ou seja, congênitas, mas as causas adquiridas (pós-nascimento) são mais numerosas. O que seria a causa adquirida? Primeiramente, ao contrair pneumonia, a medicina inibe a excreção da grande quantidade de catarro característica da doença; assim, o catarro, embora excretado em certa medida, resta em quantidade considerável. Esse catarro faz uma infiltração reversa de cima para baixo, acumulando-se e solidificando-se na parte inferior do diafragma. Além disso, a induração atrás do coração deve-se à urina residual da atrofia renal; esta é a causa primária. A segunda causa é o acúmulo de toxina urinária e medicamentosa na parte superior do estômago e fígado, e nas costelas e arredores. Especialmente as toxinas medicamentosas são abundantes, acompanhadas sempre de febre; dependendo da pessoa, pode haver dor semelhante à neuralgia intercostal. A terceira causa é igual à tosse do resfriado. Também existe a asma infantil, que detalharei no item sobre doenças infantis.\n*(Fonte: Ashita no Ijutsu, \"Asma\")*\n\n**Pontos Vitais do Johrei**\nSegundo minha descoberta, a asma cardíaca tem a seguinte causa: primeiro, ao examinar a parte inferior do diafragma do paciente, ou seja, a parte superior do estômago e a parte superior do fígado, há invariavelmente inchaço e febre ligeira. Ao pressionar, sente-se endurecido e alguma dor, percebendo-se claramente o acúmulo de toxinas. Esta é a primeira causa. A seguir, a parte de trás do coração (nas costas) apresenta o mesmo. Além disso, ao pressionar com a ponta dos dedos o tórax, as axilas e a região das costelas, sente-se dor bastante forte. Isso é o acúmulo de toxinas nessas imediações, sendo a segunda causa. A seguir, a região dos ombros (principalmente o esquerdo), ao redor do umbigo, região do intestino grosso (principalmente direita), região inguinal (principalmente direita) e região renal nas costas (direita ou esquerda) constituem a terceira causa. A primeira causa é a principal da asma, a causa autêntica. Especialmente nas crises, a primeira é a principal e a segunda vem a seguir; a terceira não causa crise, apenas tosse. E por que ocorre a crise? Quando o acúmulo de toxinas da primeira causa — parte inferior do diafragma e atrás do coração — se dissolve pela purificação e tenta infiltrar-se nos pulmões para ser expelido como catarro, se o catarro for denso ou, dependendo da pessoa, a pleura for espessa, a infiltração é difícil; então, o próprio pulmão tenta absorver o catarro, exercendo uma respiração forçada e ampla. Isso é a crise. A prova é que, após uma injeção, invariavelmente expele-se catarro e a crise cessa simultaneamente. Pela minha experiência, a cada vez que o catarro é expelido durante o tratamento, a crise diminui. O sintoma inclui falta de apetite, pois as toxinas estão sempre comprimindo o estômago. Assim, conforme melhora, o inchaço na área afetada amolece; à medida que diminui, o estômago inicia sua atividade e o apetite aumenta gradualmente. A segunda causa, acúmulo nas costelas, age quase como a primeira. A terceira causa é apenas tosse, mas como pode acelerar a crise ou a dificuldade respiratória, é óbvio que também deve ser removida. A correção deste princípio é inegável, visto que qualquer asma pode ser curada completamente por esta terapia.\n*(Fonte: Ashita no Ijutsu, \"Asma\")*"
    },
    {
        "id": "pontosfocaisvol02_56",
        "title_pt": "Angina de Peito (Angina Pectoris)",
        "content_pt": "A angina de peito caracteriza-se por dor torácica intensa e súbita, sensação de compressão, falta de ar, etc.; o sofrimento é extremamente violento, um sintoma verdadeiramente temível. Nos casos graves, pode-se perder a vida num único episódio, mas geralmente há recuperação temporária. A causa é que as toxinas acumuladas ao redor do coração, pela primeira ação de purificação, comprimem centripetamente em direção ao coração. A medicina obtém alívio temporário com injeções, mas com esta medicina a cura radical é fácil.\n*(Fonte: Tengoku no Fukuin, \"Doença Cardíaca e Hipertensão\")*\n\n**Pontos Vitais do Johrei**\nNa angina de peito, o coração é comprimido. As toxinas solidificam-se; é no coração. É bom fazer pela frente e pelas costas. A solidificação dissolve e o coração fica aliviado.\n*(Fonte: Mioshie-shu 3, p. 3)*\n\nExiste a doença chamada angina de peito; ela cura-se certamente ao tratar os ombros. Vem da rigidez nos ombros.\n*(Fonte: Jōrei-hō Kōza 5, p. 87)*"
    },
    {
        "id": "pontosfocaisvol02_57",
        "title_pt": "Valvulopatia (Doença Valvular)",
        "content_pt": "A valvulopatia tem a mesma causa da angina de peito, apenas a compressão é local e não global; os sintomas sobrepostos são palpitação, arritmia, leve dificuldade respiratória, etc.\n*(Fonte: Tengoku no Fukuin, \"Doença Cardíaca e Hipertensão\")*\n\nÉ uma doença rara, mas há sintomas onde o coração é a origem e afeta o cérebro. Pessoas com valvulopatia cardíaca, por exemplo, sentem tontura junto com a palpitação por qualquer motivo trivial. Por que isso ocorre? Quando há solidificações ao redor do coração, ou seja, no tórax, flanco, ou abaixo da escápula, e surge uma febre ligeira de purificação, o coração fica excitado e reflete no cérebro.\n*(Fonte: Bunmei no Sōzō, \"Outros\")*\n\n**Pontos Vitais do Johrei**\nIsso ocorre porque há toxinas ao redor do coração que tentam solidificar. A pessoa sofre no momento dessa solidificação. Outro caso é quando as toxinas ao redor do coração purificam e geram febre; o coração é afetado por esse calor. Além disso, ocasionalmente pode ser devido à purificação do abdome. Geralmente há indurações acima e abaixo do umbigo, e a febre dessa purificação influencia o coração. Frente e verso do coração e abdome; mas como a causa do abdome são os rins, deve-se tratar bem os rins também.\n*(Fonte: Jōrei-hō Kōza 5, p. 87)*"
    },
    {
        "id": "pontosfocaisvol02_58",
        "title_pt": "Hipertrofia Cardíaca",
        "content_pt": "A hipertrofia cardíaca existe raramente, mas a maioria é erro de diagnóstico médico. Eles confundem blocos de toxinas medicamentosas acumuladas perto do coração. Exceto em alcoólatras, esportistas ou alpinistas, onde ocorre ocasionalmente, em pessoas comuns pode-se dizer que quase não existe.\n*(Fonte: Tengoku no Fukuin, \"Doença Cardíaca e Hipertensão\")*\n\n**Pontos Vitais do Johrei**\nRegião do diafragma e região cardíaca.\n*(Fonte: Kyōshu Yōkō, Anatomia dos Sintomas de Doenças, p. 20)*\n\nPessoas com doença cardíaca têm, invariavelmente, o ombro esquerdo rígido. O que se dissolveu dali solidificou-se ao redor do coração e o comprime. Isso é a doença cardíaca.\n*(Fonte: Jōrei-hō Kōza 2, p. 14)*"
    },
    {
        "id": "pontosfocaisvol02_59",
        "title_pt": "Paralisia Cardíaca",
        "content_pt": "(Pergunta) As mortes por paralisia cardíaca frequentes na água devem-se a qual ação das toxinas?\n\n(Orientação de Meishu-sama) Isso se deve, afinal, ao exercício excessivo. Há limite para o exercício. E outra causa é que o frio solidifica as toxinas. Devido ao frio, as toxinas ao redor do coração solidificam-se e comprimem o coração. É essa a razão.\n*(Fonte: Jōrei-hō Kōza 5, p. 93)*\n\n**Pontos Vitais do Johrei**\n(Pergunta) Logo após uma paralisia cardíaca, onde devemos focar o Johrei?\n\n(Orientação de Meishu-sama) Obviamente, no coração. Quando a água está fria, o corpo esfria totalmente e pode ser fatal. Ou seja, \"ficar frio\"."
    },
    {
        "id": "pontosfocaisvol02_60",
        "title_pt": "Cárie da Costela (Tuberculose Óssea)",
        "content_pt": "Diferente das anteriores, na cárie da costela, toxinas puramente medicamentosas aderem à parte interna do periósteo e, pela purificação, tentam ser expelidas para fora, perfurando a costela ou o periósteo. Como a dor decorre disso, com esta medicina cura-se facilmente.\n*(Fonte: Tengoku no Fukuin, \"Cáries\")*\n\n**Pontos Vitais do Johrei**\nMinistrar Johrei pela frente e pelas costas nos locais da costela onde há dor ao pressionar.\n*(Fonte: Kyōshu Yōkō, Anatomia dos Sintomas de Doenças, p. 18)*"
    },
    {
        "id": "pontosfocaisvol02_61",
        "title_pt": "Úlcera Gástrica",
        "content_pt": "Quando o estômago começou a ficar ruim, se tivessem deixado estar, teria curado imediatamente. Mas o homem moderno, caído na superstição médica, preocupa-se achando que não sara sem remédio ou que piorará se deixar estar, e corre para o médico ou usa remédios de farmácia. Assim, cria-se uma doença gástrica grave inteiramente pelos remédios. Que história temível e tola. Funciona assim: em geral, remédios para o estômago são digestivos, e digestivos têm bicarbonato como base. Como se sabe, o bicarbonato tem o poder de amolecer as coisas (usado em cozidos, etc.); por essa lógica, tomando digestivos constantemente, não só os alimentos, mas a parede do estômago amolece gradualmente. Quando isso acontece, ao comer algo sólido ocasionalmente, ele toca a mucosa da parede gástrica que ficou flácida (\"mole\"), ferindo-a. Dessa ferida vaza sangue. (...) Portanto, esta doença cura-se quase que certamente se parar com os remédios e tiver paciência; o método é: no início, enquanto houver sangue visível, dieta líquida; conforme desaparecer, passar gradualmente para a alimentação normal.\n*(Fonte: Bunmei no Sōzō, \"Doenças do Estômago\")*\n\n**Pontos Vitais do Johrei**\nO Johrei é nas costas. Como disse antes, na parte de trás do estômago. Focar ali. Depois, os rins. O Johrei é só isso.\n*(Fonte: Jōrei-hō Kōza 5, p. 4–5)*\n\nBasicamente, há uma solidificação nas costas. Percebe-se até por cima da roupa; há um lugar mais quente, ali estão as toxinas. Basta ministrar Johrei ali. Estão errando o alvo. Mesmo por cima da roupa, há um lugar mais quente; basta fazer ali.\n*(Fonte: Jōrei-hō Kōza 5, p. 24)*"
    },
    {
        "id": "pontosfocaisvol02_62",
        "title_pt": "Atonia Gástrica (Hiperacidez)",
        "content_pt": "A atonia gástrica (hiperacidez) é, como o nome diz, uma doença de excesso de ácido; esse ácido é, obviamente, a transformação do remédio. Portanto, parando com os remédios, cura-se favoravelmente.\n*(Fonte: Bunmei no Sōzō, \"Doenças do Estômago\")*"
    },
    {
        "id": "pontosfocaisvol02_63",
        "title_pt": "Dor de Estômago",
        "content_pt": "A seguir, a dor de estômago; a forma severa é o espasmo gástrico (cãibra no estômago). É uma dor intensa, insuportável. A medicina usa drogas à base de morfina, mas isso apenas suprime a dor por paralisia temporária; volta a ocorrer em poucos dias. Assim, tende a viciar. A causa desta doença também são, claro, as toxinas medicamentosas. Escreverei o trajeto: primeiro, ao tomar o remédio, ele entra no estômago e, como dito antes, não é processado, estagnando ali. Como o ser humano deita de costas, o remédio permeia o estômago, desce e solidifica nas costas. Pela purificação, dissolve-se e retorna ao estômago, mas nessa hora já se transformou em toxina, então o estômago tenta expeli-la para fora. O estímulo disso é a dor intensa. Portanto, quando ocorrer espasmo gástrico, se a pessoa aguentar sem fazer nada, ultrapassando a dor, a toxina sairá como diarreia e curará radicalmente. Até sair toda a toxina, ocorrerá várias vezes, o que é inevitável. Porém, na próxima vez será certamente mais leve que a anterior, e na seguinte mais leve ainda, até a cura total.\n*(Fonte: Bunmei no Sōzō, \"Dor de Estômago\")*\n\n**Pontos Vitais do Johrei**\nTambém é muito eficaz para má digestão, gastroptose e gastroespasmo. Portanto, sabendo que para as doenças da parte superior do corpo o melhor é amolecer os ombros, deve-se focar o tratamento neles.\n*(Fonte: Jōrei-hō Kōza 2, p. 25)*\n\nLocal inchado como um dique entre as escápulas e a coluna vertebral (esquerda e direita).\n*(Fonte: Kyōshu Yōkō, Anatomia dos Sintomas de Doenças, p. 14)*\n\nGastroptose é excesso de remédio. Como sempre digo, tomou-se muito remédio e o remédio pesa (faz cair). Isso não é nada. Para essas pessoas, Ochazuke (arroz com chá verde) é bom. Picar picles e fazer Ochazuke. Ochazuke com salmão. Coisas assim são relativamente boas. Ou seja, na gastroptose, coisas de fácil digestão ou mastigar muito não funcionam; quem tem estômago ruim deve comer Ochazuke. Só isso cura. Para gastroptose, Ochazuke é infalível.\n*(Fonte: Jōrei-hō Kōza 5, p. 6–7)*"
    },
    {
        "id": "pontosfocaisvol02_64",
        "title_pt": "Câncer de Estômago",
        "content_pt": "A seguir, o câncer de estômago. Existe o falso (pseudo) e o verdadeiro, mas na prática o falso é muito mais numeroso. O câncer verdadeiro é espiritual, torna-se religioso, por isso explicarei aqui apenas o pseudo-câncer de estômago. A causa é, obviamente, toxina medicamentosa. Como dito antes, solidifica-se nas costas e, ao retornar ao estômago, a medicina interrompe a excreção, resultando na re-solidificação. Isso é mais maligno que a solidificação comum. Pois o que já se transformou em toxina solidifica-se novamente; isso é o câncer. Contudo, isso depende da natureza do remédio; não se pode dizer que todo remédio cause isso. Se deixar estar, também demora, mas cura-se certamente.\n*(Fonte: Bunmei no Sōzō, \"Dor de Estômago\")*\n\n**Pontos Vitais do Johrei**\nIsto é câncer de toxina medicamentosa. Essa pessoa tem uma induração no ombro, então foque o Johrei no ombro; conforme amolecer, irá curando.\n*(Fonte: Jōrei-hō Kōza 5, p. 41)*\n\nSe ao pressionar a região do estômago houver um nódulo doloroso, pode-se considerar sinal de câncer. Geralmente a linha central do epigástrio até o umbigo é o principal, seguido pelos lados. Ministra-se Johrei nessa parte pelas costas.\n*(Fonte: Kyōshu Yōkō, Anatomia dos Sintomas de Doenças, p. 15)*"
    },
    {
        "id": "pontosfocaisvol02_65",
        "title_pt": "Atrofia Renal",
        "content_pt": "O rim desempenha um papel importante, logo após as três funções principais do corpo. Como a medicina também afirma, do líquido acumulado nos rins, extraem-se hormônios preciosos, e o líquido residual, a urina, é enviado à bexiga. O problema é que, se o rim funcionasse perfeitamente, seria assim; mas na prática, de bebê a jovem, adulto e idoso, conforme a idade avança, o funcionamento geralmente torna-se lento. A causa é a atrofia do rim. Por que atrofia? Quando o rim separa o necessário do desnecessário, como dito acima, misturam-se substâncias estranhas além dessas duas. Essas substâncias estranhas são, sem dúvida, toxinas medicamentosas. Como são processadas? Não se tornam hormônio nem urina; permeiam a epiderme do rim, exsudam para a superfície renal nas costas e acumulam-se pouco a pouco. Isso solidifica e comprime o rim, que atrofia gradualmente; a produção de hormônios diminui (frigidez é frequentemente causada por isso) e o processamento da urina também fica lento. Parte dessa urina também exsuda para fora, soma-se à toxina medicamentosa, e ambas as toxinas aumentam a induração cada vez mais, acumulando-se em ambos os lados da coluna, estendendo-se para cima até atingir ombros e pescoço. A rigidez nos ombros e pescoço é isto. O interessante é que se pode distinguir essas duas indurações tóxicas. Ao pressionar a área afetada, se for toxina medicamentosa, é dura, dói e é obstinada; se for toxina urinária (Uridoku), é um pouco macia e quase não dói. E as toxinas acabam invadindo até o interior do cérebro, resultando em purificação: peso na cabeça, dor de cabeça e, claro, todas as doenças cerebrais como meningite, encefalite japonesa, meningite cerebrospinal, apoplexia, etc. Saber se há toxinas no cérebro é muito simples: basta tocar a cabeça. Se tiver algum calor, é prova de toxina; quanto mais quente, mais toxina. Provavelmente não há uma só pessoa moderna sem febre [local]. Como se vê, as toxinas que se solidificam dos ombros para cima — causa do resfriado mencionado no início — têm origem nos rins. Então, compreende-se que resfriado, tuberculose, pneumonia e a maioria das doenças têm como causa a atrofia renal. Mas não é só isso. Pleurisia, peritonite, reumatismo articular, neuralgia, doenças ginecológicas, cáries ósseas, doenças hepáticas, icterícia, diabetes, cálculos na vesícula, rins e bexiga, asma, paralisia, paralisia infantil e doenças mentais também. Portanto, não deixar ocorrer a atrofia renal é, de fato, a condição número um para a saúde. Explicarei as doenças acima sequencialmente, lendo isso entenderão ainda melhor.\n*(Fonte: Bunmei no Sōzō, \"Doença Renal e Outras Doenças\")*\n\n**Pontos Vitais do Johrei**\nÉ fundamental fazer o rim funcionar perfeitamente; para isso, deve-se dissolver e remover a solidificação que causa a atrofia renal, e evitar que se forme.\n*(Fonte: Bunmei no Sōzō, \"Doença Renal e Outras Doenças\")*"
    },
    {
        "id": "pontosfocaisvol02_66",
        "title_pt": "Doença Renal Aguda",
        "content_pt": "A seguir, a doença renal é muito comum. Existe a aguda e a crônica. O que o mundo chama de doença renal é quase sempre crônica; a aguda é raríssima. Os sintomas da aguda são febre alta de cerca de 40 graus e dor intensa em um ou ambos os lados da região renal nas costas. Devido à dor intensa, é impossível mover a lombar, e muitos curvam o corpo gemendo. E elimina-se grande quantidade de proteína junto com a urina. Pela cura natural, sara favoravelmente em uma ou duas semanas.\n*(Fonte: Ashita no Ijutsu, \"Doença Renal e Diabetes\")*\n\n**Pontos Vitais do Johrei**\nRegião renal nas costas (idem acima)."
    },
    {
        "id": "pontosfocaisvol02_67",
        "title_pt": "Doença Renal Crônica",
        "content_pt": "Os sintomas da doença renal crônica são, como se sabe, excreção de proteína na urina, edema, dor lombar, fadiga, etc. Quando há edema, o volume de urina diminui. Os médicos interpretam a excreção de proteína como agravamento da doença e, para eliminar a proteína, proíbem drasticamente sua ingestão ou recomendam beber muito leite, e usam diuréticos como medicamentos; todos esses métodos são diagnósticos errados. Explicarei a seguir o princípio segundo minha descoberta. Na doença renal, por que se expele proteína com a urina? A medicina ainda não esclareceu isso. O que é a proteína? Na verdade, é toxina natural (fogo), toxina urinária ou toxina medicamentosa que se coagulou na região renal das costas; dissolvendo-se por uma febre ligeira imperceptível ao termômetro (mas bem perceptível ao tocar com a palma da mão), torna-se um tipo de líquido que se infiltra no rim e é expelido com a urina. É, claro, uma ação de purificação. Portanto, quanto mais proteína for expelida, mais a doença diminui. A prova disso é que, ao tratar muitos pacientes renais dissolvendo as toxinas acumuladas, surge febre ligeira e a excreção de proteína aumenta muito temporariamente; depois diminui gradualmente até tornar-se urina sem proteína alguma, curando completamente. Todos os pacientes renais que tratei seguiram esse trajeto e curaram-se totalmente.\n*(Fonte: Ashita no Ijutsu, \"Doença Renal e Diabetes\")*\n\n**Pontos Vitais do Johrei**\nRegião renal nas costas (idem acima)."
    },
    {
        "id": "pontosfocaisvol02_68",
        "title_pt": "Tuberculose Renal",
        "content_pt": "A tuberculose renal é raríssima; há mais erros de diagnóstico. Nesses casos, os médicos recomendam a remoção de um dos rins. Porém, mesmo que o resultado cirúrgico seja bom, a vitalidade geral diminui, tornando difícil a atividade como pessoa comum. Os médicos diagnosticam tuberculose baseados na hematúria (sangue na urina). Contudo, segundo minha experiência, há hematúria por causas não renais. Como isso acontece? Geralmente, devido à febre ligeira ou moderada de uma pielite (inflamação da pelve renal) na parte superior de ambas as regiões inguinais, as imediações do ureter estão sempre aquecidas; ao descer pelo ureter, a urina torna-se quente. Ao passar pela uretra, em pessoas com mucosa uretral frágil, a mucosa sofre queimadura; dos vasos dessa queimadura infiltra-se sangue, tornando-se hematúria. Ao dissolver as toxinas dessa região de febre ligeira, geralmente cura-se facilmente em alguns dias. Raramente, existe a verdadeira tuberculose renal; há dor na região renal que migra para a bexiga, e da próstata até os testículos — é maligna, muito dolorosa e de cura dificílima.\n\n**Pontos Vitais do Johrei**\nRegião renal nas costas, bexiga, próstata, testículos (idem acima).\n\n**Sintoma apenas de hematúria**\nRegião renal nas costas com febre ligeira, parte superior de ambas as regiões inguinais, uretra (idem acima)."
    },
    {
        "id": "pontosfocaisvol02_69",
        "title_pt": "Cálculos (Pedras)",
        "content_pt": "Formam-se pedras dentro da vesícula biliar; quando essa pedra tenta fluir para o estômago junto com a bile, a passagem pelo ducto biliar é difícil, causando dor intensa e insuportável. Por isso, a pedra também é considerada uma doença de tratamento particularmente difícil. Ouvi dizer que ultimamente criaram um aparelho tipo fio de arame fino para pescar a pedra via garganta e estômago, mas parece não ter muito efeito. Quando a pedra é pequena, ela passa, desce e flui até o rim; a ureia dentro do rim adere a ela, que cresce gradualmente, tornando-se um cálculo renal. O problema é que, devido à atividade renal, o cálculo toca a parede do rim ferindo-a. A urina infiltra-se ali, causando dor e hemorragia; os médicos chamam isso de cálculo renal. O cálculo cresce aos poucos; se ficar muito grande, torna-se fatal, e a medicina remove o rim doente cirurgicamente. Nessa altura, a pedra está muito dura; já vi algumas lapidadas em anéis ou abotoaduras, com brilho que confunde com pedras preciosas. Quando ainda pequena, flui para a bexiga e cresce lá como no rim; é o cálculo vesical. O pior é que a pedra pode travar na entrada da bexiga. Mesmo passando bem ali, pode travar na saída da uretra. Em ambos os casos, interrompe a saída da urina; a urina acumula-se no abdome inferior, que incha. Os médicos inserem uma sonda (bougie), o que funciona se o bloqueio for só na uretra, mas na entrada da bexiga é muito difícil, envolvendo risco de vida. Escreverei a causa do cálculo biliar inicial: como dito anteriormente, a toxina urinária exsudada do rim migra gradualmente para cima e penetra na vesícula biliar a partir de sua face posterior (costas); essa toxina combina-se com a bile e torna-se pedra.\n*(Fonte: Bunmei no Sōzō, \"Cálculos de Fígado, Vesícula e Bexiga\")*\n\n**Pontos Vitais do Johrei**\nRegião renal nas costas.\nPara curar, deve-se dissolver e remover a solidificação tóxica na região renal das costas, que é a raiz, ativando o rim para não gerar urina residual (excedente); não há outro método.\n\n**Área Afetada**\nConsequentemente, com esta terapia de Johrei, a pedra é decomposta com relativa facilidade, torna-se como areia e é expelida com a urina, curando completamente em curto prazo.\n*(Fonte: Bunmei no Sōzō, \"Cálculos de Fígado, Vesícula e Bexiga\")*"
    },
    {
        "id": "pontosfocaisvol02_70",
        "title_pt": "Doença Hepática e Icterícia",
        "content_pt": "O que os médicos frequentemente chamam de doença hepática é, na verdade, um erro. Não há anormalidade no fígado em si; apenas confundiram com toxinas medicamentosas solidificadas na parte externa do fígado. Contudo, como essa induração comprime o fígado, não apenas causa dor, como também torna-se causa de icterícia, o que é problemático. Obviamente, comprimindo o fígado, comprime também a vesícula biliar que fica atrás dele; a bile exsuda e circula pelo corpo todo. Isso é a icterícia. Porém, a icterícia não é apenas uma doença de mudança de cor da pele; inibe também a atividade do estômago. A bile é enviada constantemente ao estômago pelo ducto biliar para auxiliar na digestão; com isso, o fornecimento de bile diminui. Portanto, para curar verdadeiramente esta doença, não há outro método senão dissolver e excretar a solidificação tóxica externa ao fígado, que é a causa. Como isso é impossível para a medicina, não resta outro meio senão obter alívio temporário por métodos paliativos.\n*(Fonte: Bunmei no Sōzō, \"Cálculos de Fígado, Vesícula e Bexiga\")*\n\n**Pontos Vitais do Johrei**\nInduração externa ao fígado (idem acima).\n\nOmbros, Fígado (Parte nas Costas).\nAmolecer os ombros melhora pulmões, coração e estômago. Melhorando esses três, o resto não é problema. As outras coisas são como apêndices. Mesmo que se diga que o fígado está ruim, as toxinas descem dos ombros e acumulam-se lá.\n*(Fonte: Jōrei-hō Kōza 2, p. 15)*\n\nEstômago.\nNo entanto, doenças de fígado, pâncreas ou intestino são diferentes. Nesses casos, o que entrou no estômago, antes de ir para os rins, permeia aquelas áreas e solidifica-se.\n*(Fonte: Jōrei-hō Kōza 2, p. 30)*\n\n**Pontos Vitais do Câncer de Fígado**\nEsse ronco (barulho) é excelente. As toxinas estão dissolvendo. Portanto, ministre Johrei pacientemente e de forma suficiente nas costas. Como as toxinas dos rins foram para o fígado, tratando a região renal e a parte de trás do fígado, curará.\n"
    },
    {
        "id": "pontosfocaisvol02_71",
        "title_pt": "Diabetes",
        "content_pt": "O diabetes é considerado pela medicina uma doença do pâncreas. Diz-se que a causa é a deficiência de insulina produzida pelo pâncreas. A medicina aplica injeções de insulina, o que tem algum efeito temporário, mas não é cura radical, tornando-se quase sempre crônico. A medicina também impõe dietas extremas, evitando o açúcar. Isso causa sofrimento e encargo financeiro considerável ao paciente. Especialmente a proibição de arroz é difícil para os japoneses. Com esta medicina, o diabetes cura-se completamente dissolvendo e excretando as toxinas acumuladas e comprimindo a parte externa do pâncreas. Além disso, a alimentação é normal, o que ajuda muito o paciente.\n*(Fonte: Ashita no Ijutsu, \"Doença Renal e Diabetes\")*\n\n**Pontos Vitais do Johrei**\nOmbros, Fígado (Costas), Pâncreas (Costas).\nAmolecer os ombros melhora pulmões, coração e estômago. Melhorando esses três, o resto não é problema. As outras coisas são como apêndices. Mesmo que se diga que o fígado está ruim, as toxinas descem dos ombros e acumulam-se lá. Se os rins estão ruins, acumula-se nestes locais (lombar), mas isso também desce dos ombros. O diabetes refere-se ao pâncreas, no lado esquerdo. Aqui ocorre o mesmo que no fígado; como o fígado piora e é comprimido, surge problema na vesícula biliar e ocorre icterícia. Portanto, basicamente, se essa trindade — pulmão, coração e estômago — melhorar, não haverá problemas.\n*(Fonte: Jōrei-hō Kōza 2, p. 15)*\n\nEstômago.\nNo entanto, doenças de fígado, pâncreas ou intestino são diferentes. Nesses casos, o que entrou no estômago, antes de ir para os rins, permeia aquelas áreas e solidifica-se.\n*(Fonte: Jōrei-hō Kōza 2, p. 15)*"
    },
    {
        "id": "pontosfocaisvol02_72",
        "title_pt": "Tuberculose Intestinal",
        "content_pt": "Na tuberculose intestinal, formam-se inúmeras indurações em todo o abdome, tendo o umbigo como centro. Claro que ao pressionar dói, percebe-se bem, e há sempre alguma febre. Essas indurações dissolvem-se com a febre e saem quase diariamente como diarreia; como essas indurações são toxinas medicamentosas solidificadas, é óbvio que não sara se não parar de tomar remédios. Como a diarreia aumenta a debilidade, os médicos também a temem.\n*(Fonte: Bunmei no Sōzō, \"Afecções Pulmonares e Toxinas Medicamentosas\")*\n\n**Pontos Vitais do Johrei**\nPeritônio e Região Renal nas costas.\n*(Fonte: Kyōshu Yōkō, Anatomia dos Sintomas de Doenças, p. 20)*\n\nEstômago.\nDoenças de fígado, pâncreas ou intestino são diferentes. Nesses casos, o que entrou no estômago, antes de ir para os rins, permeia aquelas áreas e solidifica-se.\n*(Fonte: Jōrei-hō Kōza 2, p. 15)*"
    },
    {
        "id": "pontosfocaisvol02_73",
        "title_pt": "Febre Tifoide (Tifo Intestinal)",
        "content_pt": "No tifo, a causa é a perfuração do intestino. Os sintomas são febre alta e dor de cabeça. Não há sintomas no intestino em si. Não há diarreia nem nada do tipo. Por isso chama-se tifo intestinal, e chega-se a não entender por que o intestino está ruim. As características do tifo são febre alta e dor de cabeça. O que os médicos dizem é que a febre e a temperatura não são paralelas, febre alta e pulso não tão alto; esta é a maior característica. Quando nós ministramos Johrei, ou seja, para ver o tifo medicamente seria preciso microscópio, mas para nós, se houver febre alta e dor de cabeça, e se ao ministrar Johrei na cabeça a febre não baixar nada — quando normalmente baixaria —, pode-se considerar tifo. Se suspeitar de tifo, mude imediatamente a alimentação para líquidos. Leite ou água de arroz (omoyu), qualquer coisa sem sólidos. E, claro, ministre Johrei no abdome. Focando no umbigo e ao redor dele. Assim, se for tifo, cura em dois ou três dias. Nos casos rápidos, cura no dia seguinte. Não é nada demais. Ocorre que toxinas medicamentosas acumulam-se no intestino — o que os médicos chamam de bactérias, mas bactérias são vermes que surgem e comem. Com isso, abre-se um orifício na parede intestinal. As toxinas tornam-se malignas o suficiente para furar a parede e, ao mesmo tempo, dissolvem-se com a febre e saem; conforme a toxina dissolve, o orifício fica exposto. Se algo sólido bater ali, ocorre uma fissura. Morrer de tifo significa morrer de hemorragia intestinal. Por isso os médicos temem muito a hemorragia no tifo. Mas conosco, como sara logo conforme a causa, não há o que temer. Ministrando Johrei, o tifo cura-se sem problemas. Como disse, trate primeiro a cabeça; se a febre não baixar como esperado, pense que é tifo e ministre Johrei no meio do intestino, no peritônio. Só isso basta. Mesmo sem saber detalhes, cura-se. A alimentação líquida basta por um ou dois dias. A febre baixa, então pode-se dar mingau. E mesmo sem mudar a comida, só com Johrei cura. Apenas com líquidos cura mais rápido.\n*(Fonte: Jōrei-hō Kōza 8, p. 106–110)*\n\n**Pontos Vitais do Johrei**\nPeritônio com centro no umbigo (idem acima)."
    },
    {
        "id": "pontosfocaisvol02_74",
        "title_pt": "Câncer Retal",
        "content_pt": "A dificuldade para defecar ocorre porque a passagem das fezes no reto se estreitou, dificultando o trânsito. Nesses casos, os médicos usam laxantes ou lavagens (enemas), mas isso não é muito bom. O reto dessas pessoas fica fino como um incenso, então dá um pouco de trabalho. Chamam de câncer, mas na maioria das vezes são toxinas comprimindo o reto que causam esse estado. Se for câncer retal, os médicos operam cortando a parte cancerosa e abrem um orifício na lateral da barriga para colocar um ânus artificial (colostomia); mas como as fezes saem sem aviso, enrola-se a ponta com fralda. Além disso, se o intestino ficar exposto, morre. É preciso mantê-lo sempre bem amarrado para não expor; além disso, saem gases (\"pum\") e o cheiro das fezes é muito fétido, algo realmente triste. O resultado daquela cirurgia é geralmente assim. Mesmo que digam câncer, câncer verdadeiro é raro. Essas pessoas têm certamente uma induração do umbigo até a lateral do abdome; deve-se ministrar bem Johrei ali, e também nos rins. As indurações da barriga vêm dos rins. Com Johrei, o câncer retal também costuma curar.\n*(Fonte: Jōrei-hō Kōza 8, p. 87)*\n\n**Pontos Vitais do Johrei**\nInduração do umbigo até o flanco, Rins (idem acima)."
    },
    {
        "id": "pontosfocaisvol02_75",
        "title_pt": "Apendicite (Mōchōen)",
        "content_pt": "Afinal, qual é a causa da apendicite? Para isso, preciso explicar primeiro a função do apêndice. Pela ação de purificação constante do corpo, a região do apêndice funciona como local de acúmulo de toxinas da parte inferior do corpo, tendo o mesmo sentido das amígdalas na parte superior. Ou seja, pela primeira ação de purificação, as toxinas acumulam-se no apêndice. Ao pressionar essa região com a ponta do dedo, sente-se dor maior ou menor. Dor intensa indica acúmulo tóxico em nível forte, sinal de que a apendicite — a segunda ação de purificação — está próxima; dor leve indica acúmulo leve ou em pequena quantidade. Se ao pressionar outras partes do abdome além do apêndice houver dor, há acúmulo de toxinas também no peritônio, prenúncio de complicação com peritonite aguda. Contudo, o interessante aqui é que, quando há debilidade geral, a segunda ação de purificação não pode ocorrer; ela ocorre porque a vitalidade é vigorosa. Por isso é comum ocorrer após exercícios intensos e na juventude/fase adulta. E como leva geralmente de alguns a dez anos para as toxinas acumularem até o ponto da segunda purificação, é óbvio que é quase inexistente em bebês ou crianças pequenas. Por essa lógica, se deixar a apendicite seguir seu curso, cura-se facilmente. Devido à febre alta, as toxinas acumuladas liquefazem-se e, após dois ou três dias, são excretadas como diarreia, curando-se. A medicina teme essa dissolução chamando-a de supuração (infecção), mas na verdade cura porque supura. Supurar é o passo anterior à diarreia, então pode-se considerar meio caminho andado para a cura. Portanto, o regime na apendicite é: um dia de jejum; no segundo e terceiro, líquidos; quarto e quinto, mingau; a partir do sexto, cura-se a ponto de poder comer normalmente. Pela terapia natural, a dor intensa dura de meio dia a um dia, dor leve por uns dois dias, e no quarto dia já se pode caminhar no quarto; não é doença a se temer. A causa fundamental da apendicite é uma induração rígida na região renal direita; a urina residual dessa atrofia renal acumulou-se no apêndice. Portanto, dissolvendo essa induração, nunca haverá reincidência. A complicação com peritonite não tem relação direta com o apêndice; ocorre porque as toxinas acumuladas no peritônio iniciam a purificação simultaneamente. Os médicos recomendam cirurgia, mas o prognóstico é ruim. Alguns médicos evitam a cirurgia e usam outras terapias para interromper a purificação e fazer \"reduzir\" (voltar ao estado anterior), mas isso requer muito tempo; o resultado é que as toxinas abdominais solidificam-se gradualmente, ficando duras como tábua; pela compressão, causam distúrbios gastrointestinais, falta de apetite, debilidade extrema e muitos acabam morrendo. Pela terapia natural, é preciso aguentar a dor intensa por uns três dias e o jejum é inevitável nesse período. Mas, comparado a expor a vida ao perigo pela medicina, como a cura é certa, aguentar três ou cinco dias de sofrimento não é nada. O resultado é uma diarreia violenta e cura total; geralmente cura em duas ou três semanas e, claro, o risco de reincidência é nulo.\n*(Fonte: Ashita no Ijutsu, \"Amigdalite, Apendicite e Cirurgia\")*\n\n**Pontos Vitais do Johrei**\nSaber se a apendicite está latente é fácil. Como a medicina diz, ao pressionar com o dedo uma área a um ou dois *sun* (aprox. 3-6 cm) do umbigo na diagonal direita, há dor, então percebe-se logo. Mas a causa está no fundo, então apenas o Johrei na região do apêndice não tira toda a dor. No caso de apendicite, ao apalpar a região renal direita, há invariavelmente uma solidificação e dor ao pressionar; ao ministrar Johrei ali, a dor desaparece subitamente e a cura é total. Para curar leva-se de dez e poucos minutos (se rápido) a trinta ou quarenta minutos (se demorado); logo ocorre diarreia e tudo termina, sem nunca reincidir.\n*(Fonte: Bunmei no Sōzō, \"Cirurgia\")*"
    },
    {
        "id": "pontosfocaisvol02_76",
        "title_pt": "Peritonite",
        "content_pt": "A peritonite (também chamada de Ascite ou \"Barriga d'água\") ocorre quando, tal como na pleurisia, acumula-se água entre o peritônio e outra membrana, causando um inchaço considerável. A medicina adota o método de perfuração e drenagem, mas isso é muito prejudicial; ao drenar, melhora-se temporariamente, mas a água volta a acumular-se invariavelmente. Então remove-se novamente, acumula-se de novo, tornando-se um vício; o pior é que o intervalo de acúmulo encurta-se gradualmente e a quantidade aumenta a cada vez. Após várias repetições, o abdome incha cada vez mais, ficando maior que o de uma gestante no fim da gravidez; chegando a esse ponto, quase não há esperança de salvação. A causa disso é a atrofia renal; portanto, é óbvio que não haverá cura completa enquanto não se curar a atrofia renal. Na peritonite purulenta, as toxinas medicamentosas transformam-se em pus e acumulam-se no centro do umbigo e arredores; não há inchaço como na ascite, pelo contrário, o abdome fica até mais baixo (fundo) que o normal. Percebe-se bem porque há locais duros ao pressionar, acompanhados de dor. A forma crônica apresenta dor leve e diarreia, sendo muito demorada, havendo casos que levam anos para curar. A medicina tenta curar com remédios, fazendo o paciente ingeri-los, o que na verdade adiciona toxinas, tornando incurável o que seria curável. O que é temível é a peritonite aguda. Esta doença vem acompanhada de febre alta súbita e dor intensa, quase insuportável; o paciente encolhe-se como um camarão, apenas gemendo. A medicina realiza incisão cirúrgica, mas os resultados são muito ruins e parece que ultimamente quase não a realizam. Com esta terapia, cura-se completamente entre uma e duas semanas. Como é uma purificação vigorosa, é obviamente comum na juventude. Quanto à peritonite purulenta, pode haver graus leves ou graves, mas pode-se dizer que quase não há quem não a tenha. Aqui vale um aviso: pessoas que colocam força no abdome, seja por Zen, respiração abdominal ou outros motivos, acumulam toxinas ali, facilitando a ocorrência de peritonite, devendo ter cuidado.\n*(Fonte: Bunmei no Sōzō, \"Pleurisia e Peritonite\")*\n\n**Pontos Vitais do Johrei**\n**Peritonite:** Região renal nas costas, região do peritônio (idem acima).\n**Peritonite Purulenta:** Região renal nas costas, umbigo e arredores (idem acima).\n**Peritonite Aguda:** Região renal nas costas, umbigo e arredores (idem acima)."
    },
    {
        "id": "pontosfocaisvol02_77",
        "title_pt": "Causa das Toxinas de Remédios (Fístula Anal)",
        "content_pt": "Dentre as hemorroidas, a mais problemática é a fístula anal (Jirō). Neste caso, fortes toxinas medicamentosas solidificam-se inicialmente numa parte do ânus; como dói muito, ao consultar um médico, invariavelmente realiza-se uma incisão cirúrgica. Melhora temporariamente, mas, sem exceção, incha novamente ao lado. Corta-se de novo, incha de novo; assim, acaba ficando como uma colmeia, com dor insuportável. Isso ocorre porque a cada cirurgia infiltram-se novos remédios, ou seja, aumenta-se a matéria-prima da dor, tornando a situação insustentável. Portanto, se desde o início não se fizesse nada e deixasse estar, o pus seria expelido naturalmente e a cura seria certa. Costuma-se dizer que curar a fístula facilita a tuberculose; isso ocorre porque, quando a cirurgia funciona e a excreção de pus cessa, as toxinas perdem seu local de saída e tentam sair visando os pulmões.\n*(Fonte: Bunmei no Sōzō, \"Doenças da Parte Inferior e Hemorroidas\")*\n\n**Pontos Vitais do Johrei**\nÂnus (idem acima)."
    },
    {
        "id": "pontosfocaisvol02_78",
        "title_pt": "Causa dos Pecados e Impurezas dos Antepassados (Fístula Anal)",
        "content_pt": "Apenas a fístula anal difere das outras hemorroidas. Isso porque há dor intensa e excreção de grande quantidade de pus, exigindo, claro, longo tempo para a cura. Os médicos perfuram para drenar no início, mas, como explicado na tuberculose faríngea, isso causa novo inchaço na área adjacente. Além disso, com cirurgias e afins, as fístulas aumentam gradualmente, acabando como uma colmeia. Por essa lógica, se deixar estar no início, perfura-se naturalmente; expelindo o pus que tiver, cura-se totalmente. Contudo, com esta terapia, mesmo os casos graves curam-se em curto prazo. O mundo diz que se a fístula curar a pessoa pega tuberculose; isso ocorre quando se interrompe a excreção de pus por cirurgia, etc.; o pus invade os pulmões e é expelido como catarro. Por isso, ser expelido pelo ânus via fístula é mais seguro e causa menos sofrimento. O pus da fístula tem a mesma causa da cárie vertebral (espinhal), fluindo para baixo através da coluna vertebral.\n*(Fonte: Ashita no Ijutsu, \"Doenças Hemorroidais\")*\n\n**Pontos Vitais do Johrei**\nÂnus (idem acima)."
    },
    {
        "id": "pontosfocaisvol02_79",
        "title_pt": "Prurido Anal",
        "content_pt": "Outra condição complicada é o prurido anal. A causa é, obviamente, toxinas de varíola e toxinas medicamentosas, mas mesmo deixando estar leva-se décadas [para sair tudo], e mesmo com Johrei leva-se alguns anos.\n*(Fonte: Bunmei no Sōzō, \"Doenças da Parte Inferior e Hemorroidas\")*\n\n**Pontos Vitais do Johrei**\nÂnus (idem acima)."
    },
    {
        "id": "pontosfocaisvol02_80",
        "title_pt": "Prolapso Retal",
        "content_pt": "Dentre as hemorroidas, a mais comum é o prolapso retal (Dakkō), onde algo semelhante a uma carne esponjosa sai para fora. No início, consegue-se empurrar para dentro sem problemas, mas com o tempo aumenta e torna-se difícil de reintroduzir. Quando chega a esse ponto, a sensação é muito desagradável; muitas pessoas no mundo sofrem e se angustiam porque, mesmo tentando vários meios, não saram. Especialmente muitas mulheres desenvolvem prolapso devido ao esforço do parto; como é num local delicado, não podem contar a ninguém e sofrem em segredo, o que é ainda mais penoso. Quanto à causa das hemorroidas, esta doença resulta da descida de dois ou três tipos de toxinas misturadas: toxinas medicamentosas e urinárias congênitas, e toxinas medicamentosas adquiridas, que se concentram temporariamente ao redor do ânus. Isso é a causa do prolapso. Há prolapsos que doem e outros que não; os que doem devem-se à presença de toxinas medicamentosas adquiridas. Diz-se que esta doença é especialmente comum em japoneses, o que se deve inteiramente à má estrutura dos banheiros [antigos]. Outro fator é o hábito de ler no banheiro, o que é ruim. Ao começar a ler, o tempo prolonga-se; quem tem hemorroidas deve refletir sobre isso. Eu também sofri muito com hemorroidas na juventude, mas ao perceber isso, decidi ficar no máximo cinco minutos, saindo mesmo que não tivesse terminado; a partir daí, caminhei naturalmente para a cura.\n*(Fonte: Bunmei no Sōzō, \"Doenças da Parte Inferior e Hemorroidas\")*\n\n**Pontos Vitais do Johrei**\nAo examinar as coxas de quem sofre de prolapso ou hemorroidas, invariavelmente há nódulos (guri-guri); ao dissolvê-los, a doença cura-se, então soube que a causa está nas coxas. Contudo, a causa da hemorragia anal e da disenteria é a dissolução e descida de sangue tóxico da cabeça; portanto, mais do que tudo, ao ministrar Johrei na cabeça a cura ocorre e, após a hemorragia, a cabeça fica leve, o que comprova o fato.\n*(Fonte: Bunmei no Sōzō, \"Medicina de Bonecos\")*"
    },
    {
        "id": "pontosfocaisvol02_81",
        "title_pt": "Hemorroidas (Jikaku)",
        "content_pt": "A seguir, as hemorroidas propriamente ditas (Jikaku), onde se formam verrugas na borda do ânus. Existem as internas e as externas; as primeiras devem-se à obesidade (inchaço interno) e as últimas à magreza. Se deixarmos estar, as toxinas acumulam-se até o limite, aumentam gradualmente e, finalmente, rompem-se e são expelidas, curando-se. A hemorragia anal também é comum; ocorre porque o sangue tóxico tenta sair pelo ânus, causando fissura em uma parte e sangrando constantemente. É desagradável e causa preocupação, mas na verdade é algo excelente. Pois é a excreção de sangue tóxico pela purificação, sendo muito bom para a saúde. Acima de tudo, pessoas com problemas na cabeça, ou com rigidez no pescoço e ombros, sentem-se invariavelmente aliviadas após a hemorragia. Portanto, é muito útil também na prevenção da apoplexia cerebral.\n*(Fonte: Bunmei no Sōzō, \"Doenças da Parte Inferior e Hemorroidas\")*\n\n**Pontos Vitais do Johrei**\nIdem ao Prolapso Retal.\n*(Fonte: Bunmei no Sōzō, \"Medicina de Bonecos\")*"
    },
    {
        "id": "pontosfocaisvol02_82",
        "title_pt": "Doenças Venéreas",
        "content_pt": "As doenças venéreas (Karyūbyō) são classificadas pela medicina em três tipos: Cancro Duro (Sífilis), Cancro Mole e Gonorreia. Embora a medicina tenha descoberto recentemente um quarto tipo, aqui a explicação desses três será suficiente.\n*(Fonte: Tengoku no Fukuin, \"Doenças Venéreas\")*"
    },
    {
        "id": "pontosfocaisvol02_83",
        "title_pt": "Sífilis (Cancro Duro)",
        "content_pt": "A medicina considera que o cancro duro é causado pela infecção por uma bactéria chamada espiroqueta, através de atos impuros. E os tratamentos considerados avançados atualmente consistem principalmente em injeções de Salvarsan (composto 606), injeções de mercúrio, aplicação de pomadas de mercúrio ou ingestão de iodetos. Contudo, como já explicado, o veneno do Salvarsan causa efeitos negativos várias vezes piores que a própria sífilis, além de seu efeito ser apenas temporário, como a própria medicina admite. As toxinas medicamentosas da terapia de mercúrio e dos iodetos também se manifestam de várias formas anos depois, causando doenças graves que podem levar à morte; é estranho que a medicina, que se diz avançada, não tenha descoberto isso até hoje. A medicina prega a sífilis hereditária como causa de várias doenças, mas eu sou contra: a sífilis nunca é hereditária. Acredito que chegará o tempo em que a medicina confirmará minha tese. Com esta medicina, a sífilis cura-se com uma facilidade surpreendente. Deve-se saber especialmente que, na sífilis, não há dor; se houver dor ou coceira, deve-se pensar que a causa dessa dor não é a sífilis. Nesta doença surgem sequencialmente o cancro, depois o bubão, manchas na pele, queda de cabelo, rouquidão, etc., e, por fim, ataca o osso nasal e torna a fala ininteligível.\n*(Fonte: Tengoku no Fukuin, \"Doenças Venéreas\")*"
    },
    {
        "id": "pontosfocaisvol02_84",
        "title_pt": "Cancro Mole",
        "content_pt": "No cancro mole, os sintomas são apenas o cancro e o bubão (íngua), sem progressão além disso. O sofrimento resume-se a febre e dor; cura-se naturalmente se deixado estar, mas os médicos incentivam a cirurgia. Porém, isso acaba prolongando o quadro; com esta medicina, a cura total é simples.\n*(Fonte: Tengoku no Fukuin, \"Doenças Venéreas\")*"
    },
    {
        "id": "pontosfocaisvol02_85",
        "title_pt": "Gonorreia",
        "content_pt": "A gonorreia é mais maligna que a sífilis. Isso porque é impossível curá-la radicalmente (pela medicina). Portanto, a \"cura\" da gonorreia não é uma cura real, mas significa apenas que o risco de reincidência desapareceu. Como isso funciona? O gonococo é um ser vivo, orgânico, mas conforme a resistência do corpo humano aumenta, ele enfraquece gradualmente e torna-se inorgânico, como uma espécie de musgo. Contudo, esse musgo pode transformar-se novamente em matéria orgânica devido a estímulos como álcool, exercícios, febre, etc.; isso é a reincidência, que geralmente cura em curto prazo. Há pessoas em que esse musgo prolifera muitos anos depois, causando estreitamento da uretra e dificultando a micção. A medicina injeta soluções medicamentosas na uretra quando há corrimento de pus na gonorreia, mas deve-se ter cuidado, pois há o perigo de empurrar o gonococo para a parte profunda; como resultado, frequentemente ocorrem prostatite, orquite (inflamação nos testículos), etc., com febre e dor. A terapia natural também é eficaz na gonorreia: consiste em ingerir o máximo de água possível; isso torna a micção frequente, lavando a uretra naturalmente, sem perigo e com cura rápida. Especialmente beber o chá da fervura de agulhas de pinheiro (matsuba) é ainda mais eficaz. Isso porque os componentes da resina do pinheiro bloqueiam o ninho dos gonococos, impedindo sua reprodução. Com esta medicina, gonorreia, prostatite e orquite curam-se facilmente.\n*(Fonte: Tengoku no Fukuin, \"Doenças Venéreas\")*"
    },
    {
        "id": "pontosfocaisvol02_86",
        "title_pt": "Dores Menstruais e Irregularidade Menstrual",
        "content_pt": "Quando se fala em doenças ginecológicas, sabe-se que há muitos tipos, mas as doenças do útero são as principais. As funções do útero são a menstruação e a gravidez. Quanto às doenças da menstruação, temos primeiramente a dor menstrual e a irregularidade. Na primeira, há dor maior ou menor durante um ou vários dias da menstruação. Qual a causa? Quando o sangue menstrual tenta passar pelas trompas, como a entrada das trompas está estreita, a dor advém da tentativa de alargá-la. E por que a entrada das trompas está estreita? Porque há indurações tóxicas naquela região do abdome inferior fazendo compressão; dissolvendo e removendo essas toxinas, cura-se facilmente. Obviamente, como a medicina não consegue fazer isso, é comum haver mulheres sofrendo há anos, o que é digno de pena. Quanto à irregularidade menstrual, há atrasos, irregularidades de ciclo e variação na quantidade de sangue; a maioria das causas é anemia e sangue impuro (turvo). Tornando-se verdadeiramente saudável, a menstruação certamente se regularizará. Aqui, é imprescindível saber sobre a anormalidade menstrual em pacientes com tuberculose. Enquanto a menstruação for normal, é prova de que a doença é leve e não há preocupação; mas conforme a doença avança, ocorre anemia, a quantidade diminui gradualmente, os atrasos tornam-se frequentes e, no estágio final, ocorre invariavelmente a amenorreia (falta de menstruação). Portanto, para saber a gravidade da tuberculose em mulheres, observar a menstruação é o método mais preciso.\n*(Fonte: Bunmei no Sōzō, \"Doenças Ginecológicas\")*"
    },
    {
        "id": "pontosfocaisvol02_87",
        "title_pt": "Amenorreia",
        "content_pt": "É comum haver mulheres que, mesmo na idade adulta, não menstruam; isso se deve a uma obstrução intensa das trompas. Removendo essa causa, cura-se invariavelmente.\n*(Fonte: Ashita no Ijutsu, \"Doenças Ginecológicas\")*\n\n**Pontos Vitais do Johrei para Dores, Irregularidade e Amenorreia**\nA falta ou escassez de menstruação deve-se, na maioria das vezes, à anemia. Além disso, há toxinas na entrada das trompas, dificultando a passagem do sangue menstrual. Nesses casos, a menstruação é escassa ou irregular. Quanto à dor, se tratar entre o abdome inferior e o púbis, provavelmente haverá uma solidificação; ministrando Johrei com distanciamento, mesmo por cima da roupa, cura-se sem falta. A dor menstrual cura-se com certeza. A irregularidade também cura. A anemia, sendo falta de sangue, não se resolve da mesma forma.\n*(Fonte: Mioshie-shu 22, p. 11)*"
    },
    {
        "id": "pontosfocaisvol02_88",
        "title_pt": "Esterilidade",
        "content_pt": "A esterilidade também tem a mesma causa descrita acima: como a medicina diz, é a obstrução das trompas. Por isso, desde antigamente diz-se que mulheres com o baixo ventre duro são estéreis, ou que \"aquela mulher ficou com o baixo ventre duro, então não pode mais ter filhos\"; isso é verdade. A seguir, a retroflexão (útero retrovertido) e a anteflexão do útero (anteversão excessiva): se houver indurações tóxicas na parte anterior do útero, pela compressão ele torna-se retrovertido; se for na parte posterior, torna-se antevertido. Isso é, claro, causa de esterilidade, mas com esta terapia cura-se em pouco tempo.\n*(Fonte: Ashita no Ijutsu, \"Doenças Ginecológicas\")*\n\n**Pontos Vitais do Johrei**\nEntre o abdome inferior e o púbis (idem aos pontos vitais da dor menstrual).\nIdem aos pontos vitais das doenças uterinas."
    },
    {
        "id": "pontosfocaisvol02_89",
        "title_pt": "Mioma Uterino",
        "content_pt": "A seguir, o mioma uterino. Como o nome indica, os músculos que sustentam o útero em ambos os lados incham — ou melhor, forma-se uma solidificação em uma parte deles. A dor advém da purificação dessa solidificação. A medicina remove cirurgicamente; felizmente, há casos que saram assim, mas frequentemente reincide nas proximidades. Esta doença também é curada radicalmente pelo Johrei, mas requer um número considerável de dias.\n*(Fonte: Bunmei no Sōzō, \"Doenças Ginecológicas\")*\n\nTambém há erros de diagnóstico: não é raro confundirem toxinas coaguladas na região inguinal, pielite, parte inferior do peritônio ou coágulos de sangue menstrual residual com mioma uterino. Ao tratar esses casos, as toxinas são expelidas como leucorreia (corrimento branco) e os coágulos menstruais saem como menstruação, curando rapidamente.\n*(Fonte: Ashita no Ijutsu, \"Doenças Ginecológicas\")*\n\n**Pontos Vitais das Doenças do Útero**\nEndometrite, metrite parenquimatosa, mioma uterino, cisto ovariano... de onde vêm as toxinas de tudo isso? Da cabeça. Nas mulheres, as toxinas da cabeça vão para a lombar e, da lombar, vão para a frente. Nos homens, isso frequentemente torna-se hemorroida. Por isso homens têm mais hemorroidas. Como todas as hemorroidas masculinas são isso, para curar hemorroidas deve-se tratar a cabeça. O mais importante é a região occipital. As toxinas da região frontal também vão para a occipital, e quando a frontal dissolve, também desce da occipital. Assim, o corpo humano corresponde ao Céu e à Terra. Portanto, o mais importante, tanto em homens quanto em mulheres, é que daqui (cabeça) vem para a lombar. Acumula-se perto do cóccix; ministrando Johrei ali, a maioria das doenças da parte inferior melhora.\n*(Fonte: Mioshie-shu 22, p. 15–16)*\n\nQuando as toxinas da cabeça dissolvem e descem, nos homens vão geralmente para as hemorroidas. Descem ao longo da coluna vertebral. Nas mulheres, acumulam-se perto do cóccix e vão para a frente. É aqui que difere do homem. Assim, o corrimento da mulher e várias outras coisas, prurido, catarro nas mucosas ou coisas parecidas com furúnculos, ocorrem porque as toxinas da cabeça foram para a lombar e depois para a frente.\n*(Fonte: Mioshie-shu 22, p. 3)*"
    },
    {
        "id": "pontosfocaisvol02_90",
        "title_pt": "Câncer de Útero",
        "content_pt": "A seguir, o câncer de útero. O câncer verdadeiro é raríssimo; mesmo pacientes diagnosticadas com câncer de útero por médicos, na maioria das vezes, não têm câncer, mas sim blocos de sangue impuro acumulados fora do útero. Dizem que a medicina instrui a suspeitar primeiro de câncer em casos de hemorragia após a menopausa, mas, pela minha experiência, essa teoria está errada. Pois tratei com Johrei várias pacientes diagnosticadas com câncer nessa idade e, logo em seguida, houve grande hemorragia e os blocos que se sentia ao toque dissiparam-se. Por isso, se uma paciente diagnosticada com câncer de útero considerar que se trata de blocos de sangue menstrual antigo, quase não haverá erro. Se a medicina avançar mais um pouco, certamente chegará o tempo em que compreenderão isso.\n*(Fonte: Bunmei no Sōzō, \"Doenças Ginecológicas\")*\n\n**Pontos Vitais do Johrei**\nIdem aos pontos vitais das doenças uterinas."
    },
    {
        "id": "pontosfocaisvol02_91",
        "title_pt": "Endometrite",
        "content_pt": "Primeiramente a endometrite: forma-se um catarro na parede interna do útero. Ou seja, toxinas que desceram tentam ser eliminadas pela parede interna do útero, como um eczema; ou então, as toxinas que desceram irritam a mucosa da parede interna, gerando o catarro. Em ambos os casos, se tiver paciência e deixar estar, cura-se invariavelmente.\n*(Fonte: Bunmei no Sōzō, \"Doenças Ginecológicas\")*\n\n**Pontos Vitais do Johrei**\nIdem aos pontos vitais das doenças uterinas."
    },
    {
        "id": "pontosfocaisvol02_92",
        "title_pt": "Metrite Parenquimatosa",
        "content_pt": "A metrite parenquimatosa (Shikyū Jisshitsuen) é o acúmulo de toxinas ao redor do útero; quando ocorre a purificação, há febre ligeira, dor leve, desconforto, etc. Também sara se deixar estar, mas com Johrei a cura total é rápida.\n*(Fonte: Bunmei no Sōzō, \"Doenças Ginecológicas\")*\n\n**Pontos Vitais do Johrei**\nIdem aos pontos vitais das doenças uterinas."
    },
    {
        "id": "pontosfocaisvol02_93",
        "title_pt": "Hipoplasia Uterina",
        "content_pt": "A hipoplasia (desenvolvimento insuficiente) deve-se ao acúmulo de toxinas ao redor do útero, comprimindo-o constantemente; a causa é, sem dúvida, a atrofia renal. Portanto, ao apalpar o abdome inferior de tais pacientes, é mais duro que o normal, e vê-se também blocos de toxinas na região renal.\n*(Fonte: Tengoku no Fukuin, \"Doenças Ginecológicas\")*\n\n**Pontos Vitais do Johrei**\nRegião renal, abdome inferior (idem acima)."
    },
    {
        "id": "pontosfocaisvol02_94",
        "title_pt": "Cisto Ovariano e Hidropsia do Ovário",
        "content_pt": "A seguir, as doenças do ovário, que são quase todas cisto ovariano (piovário) e hidropsia ovariana (hidrovário). Os sintomas são muito parecidos. Apenas diferem em ser duro ou mole e, dependendo da pessoa, a gravidade varia muito. Consequentemente, se for maligno ou dependendo do resultado do tratamento médico, pode inchar consideravelmente, ficando maior que uma barriga de gravidez a termo. A medicina remove com relativa facilidade através de cirurgia; com isso, a doença do ovário cura-se, mas é problemático pois afeta outras partes. O pior é a mudança completa de personalidade; se remover um, nem tanto, mas removendo os dois, a mulher quase se masculinizada, além de, obviamente, tornar-se estéril para toda a vida. Fora isso, podem ocorrer distúrbios visuais, havendo quem fique quase cego. Também há quem enfraqueça fisicamente de modo geral, mude sua visão de vida, tornando-se melancólica ou desesperada. Como a medicina atual não tem outro método além da cirurgia, é inevitável, mas com o Johrei isso também se cura completamente. A causa são as toxinas medicamentosas e a urina residual da atrofia renal que se acumulam; a primeira torna-se cisto (pus) e a segunda, hidropsia (água). Em ambos os casos, promovendo a atividade renal, cura-se.\n*(Fonte: Bunmei no Sōzō, \"Doenças Ginecológicas\")*\n\n**Pontos Vitais do Johrei**\nRegião renal nas costas (idem acima).\nIdem aos pontos vitais das doenças uterinas."
    },
    {
        "id": "pontosfocaisvol02_95",
        "title_pt": "Leucorreia (Corrimento Branco)",
        "content_pt": "Escreverei aqui apenas sobre a leucorreia, muito comum nas mulheres. Na verdade, a leucorreia feminina é extremamente frequente e há muitas que sofrem com isso, mas, de fato, é algo muito bom. Pois é a excreção de várias toxinas em forma líquida; saindo o quanto tiver que sair, o abdome inferior fica muito leve e agradável. Médicos e leigos, desconhecendo isso, preocupam-se e tentam parar o corrimento; isso é o pior a fazer, é como preservar a doença, devendo-se ter cuidado.\n*(Fonte: Bunmei no Sōzō, \"Doenças Ginecológicas\")*\n\n**Pontos Vitais do Johrei**\nIdem aos pontos vitais das doenças uterinas."
    },
    {
        "id": "pontosfocaisvol02_96",
        "title_pt": "Frigidez",
        "content_pt": "A causa número um é, sem dúvida, a atrofia renal. Como a medicina diz, o rim é a fonte de produção de hormônios; se o rim atrofia, a atividade diminui e há falta de hormônios. Como escrito anteriormente, isso se deve à solidificação na região renal das costas; dissolvendo-a, cura-se. Outra causa é o acúmulo constante de toxinas que descem para o centro da região genital e arredores. Acumulando no baixo ventre, causa os distúrbios uterinos e outros já mencionados; descendo ainda mais, causa hemorroidas, vaginismo, sensação de prurido, catarro nas mucosas, distúrbios urinários, eczema generalizado ou erosão, dor, mau cheiro, desconforto, etc. Especialmente inchaços ou solidificações na região da próstata (glândulas de Skene/Bartholin na mulher, por analogia de local), ou indurações tóxicas nos grandes ou pequenos lábios, estendendo-se até a região inguinal, atrapalhando o movimento das pernas. Problemas na região \"prostática\" são muito ruins, mas o diagnóstico de tudo isso pode ser feito pela própria pessoa pressionando o local. Invariavelmente há dor ou nódulos. Embora seja um local delicado, se a própria pessoa ou o marido ministrar Johrei, cura-se muito bem. Porém, demora bastante; fazendo com paciência e persistência, melhora gradualmente, a esperança surge e a cura total é certa. Sendo assim, se as mulheres do mundo soubessem disso, quão felizes ficariam! Não haveria salvação mais maravilhosa que esta.\n*(Fonte: Bunmei no Sōzō, \"Doenças Ginecológicas\")*\n\n**Pontos Vitais do Johrei**\nRegião renal nas costas, parte posterior do útero, região \"prostática\", grandes e pequenos lábios, região inguinal (idem acima)."
    },
    {
        "id": "pontosfocaisvol02_97",
        "title_pt": "Hiperêmese Gravídica (Enjoo Matinal)",
        "content_pt": "Na gravidez, o que se considera maior tormento é o enjoo (Oso). O sintoma é tão conhecido que dispensa explicação, mas nos casos graves põe a vida em risco, não devendo ser subestimado. A medicina não entende a causa, mas a razão é extremamente simples. Ou seja, quando o útero se expande, há algo atrapalhando. É o acúmulo de toxinas da região do umbigo até o estômago; devido à expansão [do útero], ocorre uma ação de eliminação dessas toxinas. Isso é o enjoo; ele é eliminado sobretudo através de vômitos frequentes. Essas toxinas são naturais e medicamentosas; saindo o quanto tiver que sair, cura-se completamente.\n*(Fonte: Bunmei no Sōzō, \"Doenças Ginecológicas\")*\n\n**Pontos Vitais do Johrei**\nDa região do umbigo até o estômago, focado nas costas e também na frente (idem acima)."
    },
    {
        "id": "pontosfocaisvol02_98",
        "title_pt": "Rim Gravídico",
        "content_pt": "Outra condição comum é o rim gravídico. O sintoma é, obviamente, edema; como a medicina diz, é um distúrbio renal, ou seja, atrofia renal. A causa, como já escrito, é que já existia uma induração tóxica nas costas (região renal) fazendo pressão; com a gravidez, há pressão também pela frente, deixando o rim \"prensado\" e atrofiado. Toda a urina não é processada, vazando e causando o edema. Portanto, dissolvendo a induração tóxica das costas com Johrei, a carga sobre o rim diminui e a cura é natural.\n*(Fonte: Bunmei no Sōzō, \"Doenças Ginecológicas\")*\n\n**Pontos Vitais do Johrei**\nRim nas costas (idem acima)."
    },
    {
        "id": "pontosfocaisvol02_99",
        "title_pt": "Deficiência de Lactação",
        "content_pt": "O fato de o leite materno não sair significa que há defeito em algum lugar. Ou indurações tóxicas comprimem as glândulas mamárias, ou indurações perto do estômago comprimem o estômago, reduzindo-o, de modo que a refeição é suficiente apenas para a mãe e não para o filho. Em ambos os casos, cura-se rapidamente com Johrei.\n*(Fonte: Bunmei no Sōzō, \"Doenças Infantis\")*\n\n**Pontos Vitais do Johrei**\nGlândulas mamárias, parte de trás do estômago, região interescapular (idem acima)."
    },
    {
        "id": "pontosfocaisvol02_100",
        "title_pt": "Má Digestão Infantil",
        "content_pt": "Comum em recém-nascidos, a chamada má digestão manifesta-se por fezes verdes ou espumosas. Mais do que má digestão, isso ocorre porque as toxinas da mãe estão misturadas ao leite; ou seja, as toxinas da mãe são purificadas através do filho, o que é, na verdade, excelente. Portanto, se deixar estar, sairá o quanto tiver que sair e certamente curará. A medicina, desconhecendo isso, chama de beribéri infantil e usa toxinas medicamentosas, o que enfraquece a criança ou causa déficit de desenvolvimento. Isso torna-se causa de crianças frágeis ou de constituição linfática (adenóide) no futuro, tornando-as propensas à tuberculose na juventude. O aumento recente da tuberculose deve-se grandemente a erros desse tipo.\n*(Fonte: Bunmei no Sōzō, \"Doenças Infantis\")*"
    },
    {
        "id": "pontosfocaisvol02_101",
        "title_pt": "Déficit de Desenvolvimento",
        "content_pt": "Também, logo após o nascimento, aplicam-se vacinas antivariólicas ou injeções ditas preventivas ou para nutrição, mas isso é extremamente prejudicial. Como a força física da criança ainda não está formada, injeções são forçosas. Isso torna-se frequentemente a causa de déficit de desenvolvimento; casos em que o pescoço fica mole (sem firmeza) mesmo após o tempo certo, o andar atrasa ou a inteligência é baixa devem-se todos a isso. Desejo que os médicos pesquisem mais a fundo este ponto.\n*(Fonte: Bunmei no Sōzō, \"Doenças Infantis\")*"
    },
    {
        "id": "pontosfocaisvol02_102",
        "title_pt": "Úlcera Gástrica Infantil",
        "content_pt": "Há bebês que vomitam sangue um ou dois meses após o nascimento; os médicos diagnosticam como úlcera gástrica, o que é cômico. Pois a úlcera gástrica é resultado do uso contínuo de digestivos; neste caso, a causa é que a criança engoliu sangue velho da mãe antes ou durante o parto e está vomitando-o. Tanto que, após isso, o apetite da criança aumenta.\n*(Fonte: Bunmei no Sōzō, \"Doenças Infantis\")*"
    },
    {
        "id": "pontosfocaisvol02_103",
        "title_pt": "Coqueluche (Tosse Convulsa)",
        "content_pt": "Quanto à coqueluche (Hyakunichizeki), a causa também é a ingestão de fluidos (lochia/amniótico) da mãe antes do parto; uma vez absorvidos e retidos, são expelidos pela purificação após algum tempo. O que distingue esta doença, mais do que tudo, é que junto com a tosse violenta, a criança invariavelmente expele espuma (bolhas). A característica da coqueluche é o som de guincho ao inspirar durante a tosse, o que facilita o reconhecimento. O nome \"tosse de cem dias\" vem do fato de levar cerca de cem dias para expelir toda essa espuma. Com o Johrei, se for logo no início, leva cerca de três semanas; no auge, cura-se totalmente em cerca de uma semana.\n*(Fonte: Bunmei no Sōzō, \"Doenças Infantis\")*\n\nEsta doença evolui facilmente para pneumonia, mas isso ocorre porque se tenta parar a tosse. A ordem natural é que a espuma dissolvida entre temporariamente no pulmão e saia pela tosse; ao parar a tosse, a espuma não sai, acumula-se e solidifica-se no pulmão. Então surge febre alta para dissolvê-la. Isso é a pneumonia. Ou seja, o que terminaria apenas como coqueluche, o método errado acaba adicionando a doença chamada pneumonia.\n*(Fonte: Bunmei no Sōzō, \"Doenças Infantis\")*\n\n**Pontos Vitais do Johrei**\nOs pontos vitais são: primeiro o tórax, segundo as costas e terceiro a região do estômago. Ou seja, a espuma está solidificada nessas imediações.\n*(Fonte: Bunmei no Sōzō, \"Doenças Infantis\")*"
    },
    {
        "id": "pontosfocaisvol02_104",
        "title_pt": "Meningite",
        "content_pt": "A seguir, a meningite. O sintoma é o surgimento de febre alta como fogo na região frontal assim que a doença eclode, acompanhada de dor de cabeça intensa, como se fosse rachar. Devido à fotofobia e tontura, o paciente não consegue abrir os olhos; apenas por isso reconhece-se imediatamente a meningite. A causa é que crianças com muitas toxinas, à medida que começam a discernir as coisas, usam o cérebro, fazendo com que as toxinas se concentrem nele. O local é a região frontal. Ao irem para a escola, isso intensifica-se, e de fato a doença tende a ocorrer nessa época. Aqui há um problema que não pode ser ignorado: na tentativa de baixar a febre, aplica-se resfriamento intenso com gelo, solidificando as toxinas que estavam prestes a dissolver. Com isso, a atividade da função cerebral é bloqueada; mesmo que cure, a criança torna-se idiota ou deficiente, por isso a doença é tão temida. Contudo, com o Johrei, as toxinas dissolvem-se e saem em grande quantidade pelos olhos e nariz como pus sanguinolento, fazendo uma limpeza dentro da cabeça. O cérebro fica melhor, e, sem exceção, o desempenho escolar da criança torna-se excelente. Portanto, se percebessem isso e parassem ao menos com o resfriamento com gelo, quanto isso ajudaria! Penso nisso sempre.\n*(Fonte: Bunmei no Sōzō, \"Doenças Infantis\")*\n\n**Pontos Vitais do Johrei**\nMeningite não é nada demais. Quero muito que curem isso. O ponto vital é dentro disto aqui (região frontal). Como está solidificado aqui dentro, basta fazer aqui, mas não se deve colocar força.\n*(Fonte: Mioshie-shu 8, p. 16)*"
    },
    {
        "id": "pontosfocaisvol02_105",
        "title_pt": "Bebê Chorão (Irritabilidade)",
        "content_pt": "Existem bebês com o hábito de chorar muito. Diz-se que é devido a vermes ou temperamento forte (\"Kan no mushi\"), mas ao examinar esses bebês, invariavelmente há febre ligeira no cérebro e nos ombros. Há muitos bebês com ombros rígidos. Com o Johrei desta religião, as toxinas diminuem, a febre cessa e o hábito de chorar cura-se completamente.\n*(Fonte: Tengoku no Ishizue, \"Os Três Grandes e Pequenos Infortúnios\")*\n\n**Pontos Vitais do Johrei**\nCérebro, Ombros (idem acima)."
    },
    {
        "id": "pontosfocaisvol02_106",
        "title_pt": "Escarlatina",
        "content_pt": "A escarlatina também é uma doença simples. A causa é o sangue tóxico congênito que tenta sair pela pele. A pele da área afetada fica temporariamente vermelha e surgem pequenas erupções. Nos casos graves atinge o corpo todo, mas geralmente é local ou em metade do corpo. Também cura se deixar estar, mas a medicina usa gelo e vários tratamentos, o que prolonga ou torna o caso perigoso. Quando esta doença está quase curando, as toxinas exsudadas pelos capilares secam e formam casquinhas finas (descamação); teme-se muito isso como alto risco de contágio, mas com o Johrei cura-se totalmente em dois ou três dias a uma semana, não sendo problema algum.\n*(Fonte: Bunmei no Sōzō, \"Doenças Infantis\")*"
    },
    {
        "id": "pontosfocaisvol02_107",
        "title_pt": "Disenteria Epidêmica Infantil (Ekiri)",
        "content_pt": "A \"Ekiri\" (Disenteria Epidêmica Infantil) é uma doença relativamente comum e temida devido à alta taxa de mortalidade. O sintoma característico desde o início são bocejos frequentes; a criança perde totalmente o apetite, fica prostrada sem energia e quer dormir. Havendo esses sintomas, pode-se considerar Ekiri. A causa é que a maior parte das toxinas da parte superior do corpo reúne-se no estômago devido à purificação, o que se reflete no cérebro, facilitando a ocorrência de encefalopatia (sintomas cerebrais); por isso os médicos a temem. Contudo, com o Johrei cura-se de forma realmente simples; a cura total ocorre em um ou dois dias.\n*(Fonte: Bunmei no Sōzō, \"Doenças Infantis\")*\n\n**Pontos Vitais do Johrei**\nEstômago em primeiro lugar; Região Occipital e Nuca em segundo; Intestino em terceiro.\n*(Fonte: Kyōshu Yōkō, p. 34)*"
    },
    {
        "id": "pontosfocaisvol02_108",
        "title_pt": "Paralisia Infantil (Poliomielite)",
        "content_pt": "A paralisia infantil parece ter aumentado ultimamente, a ponto de as autoridades a incluírem recentemente entre as doenças infectocontagiosas legais. Contudo, esta doença tem aspecto espiritual e físico; o espiritual é raro, e o que o mundo chama de paralisia infantil é o tipo físico, ou seja, um falso (pseudo) sintoma, que certamente tem cura. Os sintomas são: não conseguir andar satisfatoriamente, uma das mãos não funcionar, a cintura não se mover, etc., sendo o problema nas pernas o mais comum. A causa são as toxinas medicamentosas hereditárias e as toxinas de remédios inseridos após o nascimento. Seja qual for, o veneno solidifica-se em uma parte da perna, causando dor ao apoiar ou mover. Ocorre especialmente na sola do pé. O diagnóstico é fácil: pressionando sequencialmente pernas e mãos, invariavelmente encontra-se um local doloroso; ministrando Johrei ali, a cura progride rapidamente. Porém, como a medicina não consegue remover nem um miligrama de toxina, na aflição aplicam-se vários tratamentos que servem apenas de consolo, e como na verdade ninguém se cura, é considerada algo temível mundialmente.\n*(Fonte: Bunmei no Sōzō, \"Doenças Infantis\")*\n\n**Pontos Vitais do Johrei**\nAo examinar bem, sempre há uma solidificação e dor ao pressionar, percebe-se logo. Os locais são quase sempre uma parte da sola do pé, lateral do peito do pé, calcanhar, dedos, etc., mas raramente pode ser na região inguinal.\n*(Fonte: America o Sukuu, \"Paralisia Infantil\")*"
    },
    {
        "id": "pontosfocaisvol02_109",
        "title_pt": "Sarampo",
        "content_pt": "Como se sabe, o sarampo é uma doença tão comum que quase ninguém deixa de contrair ao nascer. A causa é a eliminação do sangue tóxico herdado dos pais; portanto, é algo realmente gratificante, a ponto de quase não se poder chamar de doença. Desconhecendo isso, teme-se cegamente e as autoridades esforçam-se na prevenção, o que é um esforço totalmente tolo. Portanto, o sarampo cura-se favoravelmente se não for feito nenhum tratamento e deixar-se estar. Ao fazer coisas desnecessárias, impede-se a cura ou põe-se a vida em risco. A única coisa a evitar nesta doença é sair de casa no início e tomar vento. Isso porque o vento impede que as toxinas do sarampo saiam pela pele. O dito antigo \"não tome vento, durma coberto\" é uma verdade suprema. Se a erupção for impedida, as toxinas restam, tornando-se causa de reincidência ou outras doenças. Sabe-se que o sarampo evolui facilmente para pneumonia; isso ocorre devido a tratamentos errados como resfriamento com gelo. O sarampo, não saindo externamente, ataca internamente, irrompendo em todos os alvéolos pulmonares; isso reduz a capacidade pulmonar, tornando a respiração frequente, mas a quantidade de catarro é pouca por essa razão. Esta pneumonia também cura certamente em dois ou três dias se deixada sem preocupação. Além disso, após a cura do sarampo, é comum ocorrer otite média ou problemas de visão; isso ocorre porque a parte das toxinas que falhou em sair tenta sair pelos ouvidos ou olhos, solidificando-se temporariamente nesses locais e dissolvendo com febre alta. Se deixar estar, embora leve dias, cura-se certamente.\n*(Fonte: Bunmei no Sōzō, \"Doenças Infantis\")*\n\n**Pontos Vitais do Johrei**\nLocais com febre.\n*(Fonte: Kyōshu Yōkō, p. 35)*"
    },
    {
        "id": "pontosfocaisvol02_110",
        "title_pt": "Asma Infantil",
        "content_pt": "A asma infantil tem frequentemente as causas mencionadas no item anterior (Asma), mas outra causa é a hereditariedade. Na asma infantil, a maior parte deve-se ao acúmulo de toxinas da região do diafragma até a parte externa do estômago e fígado. Se deixarmos estar, cura-se naturalmente conforme a criança atinge a idade adulta. Também pode ser devido à ação de purificação de toxinas acumuladas da região renal nas costas até a parte posterior do coração.\n*(Fonte: Ashita no Ijutsu, \"Doenças Infantis - Asma\")*"
    },
    {
        "id": "pontosfocaisvol02_111",
        "title_pt": "Pneumonia Infantil",
        "content_pt": "A pneumonia infantil resulta da solidificação da coqueluche, de casos de sarampo, e da purificação violenta de toxinas acumuladas ao redor ou em parte dos pulmões. Especialmente em crianças, a dificuldade respiratória, estertores e desconforto são notáveis, causando terror e aflição nos parentes. Contudo, como a medicina aplica todos os métodos de interrupção da purificação, os resultados são frequentemente ruins. Seria preferível deixar estar, pois a taxa de cura seria maior. Com esta terapia, a cura completa ocorre em menos de uma semana. Visto que esta doença melhora à medida que o catarro é expelido, qualquer terapia que promova a excreção do catarro resultará certamente na cura.\n*(Fonte: Ashita no Ijutsu, \"Doenças Infantis - Pneumonia\")*\n\n**Pontos Vitais do Johrei**\nAo redor ou em parte dos pulmões (locais com febre) (idem acima)."
    },
    {
        "id": "pontosfocaisvol02_112",
        "title_pt": "Hérnia (Deslocamento Intestinal)",
        "content_pt": "Esta doença também é comum em crianças, mas ocorre ocasionalmente em idosos. A gravidade varia muito de pessoa para pessoa. Nos casos leves, cura-se naturalmente com o crescimento; os graves são de cura difícil. A medicina realiza cirurgias e, nos leves, usa fundas (cintas para hérnia). A causa desta doença é a compressão do intestino pelo acúmulo local de toxinas no peritônio, fazendo-o escapar, ou o fato de um dos orifícios (anéis inguinais) nos lados do púbis ser congenitamente maior. Nos casos graves em homens, a descida do intestino atinge os testículos, sendo de cura difícil. Como a cirurgia para esta doença costuma ter bons resultados, eu também recomendo a cirurgia às vezes. Com esta terapia, dissolve-se o acúmulo de toxinas do peritônio e vigoriza-se a atividade intestinal; embora exija tempo considerável, a maioria cura-se. O uso de fundas também tem efeito considerável.\n*(Fonte: Ashita no Ijutsu, \"Doenças Infantis - Hérnia\")*\n\n**Pontos Vitais do Johrei**\nA hérnia (Datchō) é comum em idosos. É frequente em bebês e idosos. Nesses casos, as toxinas acumulam-se no peritônio e comprimem. Nas crianças... é que o orifício na região inguinal... nos seres humanos. Se o orifício for grande, o intestino sai. Nos idosos, não é que o orifício esteja aberto, é compressão. Sendo comprimido, o intestino sai inevitavelmente para onde é macio. Quanto à mudança de cor, se houver risco de vida... não há isso. É outra razão. Se o intestino ferir e sair, há risco de vida, mas ferir dentro da pele... bem... não há risco de vida. Não precisa se preocupar. Há solidificação na barriga; ministrando Johrei e tirando-a, fica bom. Além disso, não se deve apertar a faixa com força. Apertando forte, comprime o intestino e ele sai... não aperte a faixa. A parte de trás dos rins também é importante, então trate das costas em direção ao cóccix. E também, deve-se fazer relaxando a força absolutamente.\n*(Fonte: Mioshie-shu 4, p. 99)*"
    },
    {
        "id": "pontosfocaisvol02_113",
        "title_pt": "Difteria",
        "content_pt": "Na difteria, a garganta incha, causando dificuldade respiratória e levando à morte por asfixia. É, claro, uma ação de purificação súbita; com esta medicina, geralmente cura-se em cerca de dezenas de minutos. Esta doença também tem aspecto espiritual, cuja cura é consideravelmente difícil, mas explicarei posteriormente.\n*(Fonte: Tengoku no Fukuin, \"Bebês e Doenças Infantis\")*\n\n**Pontos Vitais do Johrei**\nMirar no que se julga ser o ponto de cruzamento entre a garganta e a cavidade nasal.\n*(Fonte: Kyōshu Yōkō, p. 35)*"
    },
    {
        "id": "pontosfocaisvol02_114",
        "title_pt": "Outras Doenças Infantis",
        "content_pt": "Como outras doenças infantis, temos eczema, doenças de pele, feridas na cabeça (Tōso), feridas no rosto, etc. Para estas também, a cura natural é a mais certa. Especialmente no caso de feridas no rosto, que podem afetar o globo ocular a ponto de se suspeitar de cegueira, deixadas naturalmente, curam-se completamente."
    },
    {
        "id": "pontosfocaisvol02_115",
        "title_pt": "Câncer",
        "content_pt": "É fato conhecido que as doenças relacionadas ao câncer são numerosas. Esta doença difere das outras porque sua causa não é o pus, mas uma toxina específica do câncer; além disso, é uma doença temível que migra e expande-se sem cerimônia para qualquer parte do corpo humano — músculos, ossos ou órgãos. O fato de ser considerada asséptica (sem bactérias) pela medicina deve-se a não ser pus. Seus tipos são variados; os principais são câncer de estômago, esôfago, laringe, útero, mama, fígado, pulmão, intestino, língua, etc. Raramente há câncer na bochecha, mandíbula, hemorroidas, etc. Ultimamente, a medicina considera haver vários tipos de câncer, mas segundo minha pesquisa, parece haver mais tipos do que a medicina diz. Também há o progressivo e o não progressivo. Dentre os progressivos, há os de avanço rápido, que em curto prazo expandem-se para a maior parte do tronco (tórax, abdome, costas), sendo os mais malignos. Em contrapartida, os não progressivos são locais e de cura fácil. Contudo, mesmo o progressivo começa limitado a um local, tornando-se progressivo no estágio final. Existe também a doença chamada sarcoma pela medicina. Assemelha-se muito ao câncer, mas distingue-se pelo tato. Aqui, deve-se notar que os pseudo-cânceres não são poucos; houve muitos casos diagnosticados como câncer pela medicina que, ao examinar, constatei serem pseudo-cânceres. Com este tratamento, 80% dos cânceres e sarcomas curaram-se completamente, e 100% dos pseudo-cânceres curaram. Nos casos que não curei, foi porque o paciente estava debilitado demais e não teve vida suficiente para permitir a dissolução do câncer; creio que, se tratados desde o início, todos poderiam ter sido curados.\n*(Fonte: Ashita no Ijutsu, \"Câncer\")*\n\nOriginalmente, a carne animal contém um tipo de toxina; o acúmulo gradual e a solidificação dessa toxina é o câncer verdadeiro. A natureza providenciou os vegetais para neutralizar essa toxina da carne. Deixando os cereais à parte, deve-se misturar uma quantidade considerável de vegetais como acompanhamento. Fazendo isso, o câncer nunca ocorrerá. Assim, nos Estados Unidos, uma proporção de meio a meio entre carne e vegetais seria ideal. Povos que ingerem muitos vegetais não deveriam ter câncer. Ultimamente há câncer no Japão, mas é uma minoria incomparável aos EUA; isso se deve ao fato de o padrão de vida no Japão ser baixo e o consumo de carne ser pequeno.\n\nA seguir, quero alertar que, embora se diga \"câncer\", há a distinção entre verdadeiro e falso (pseudo). O que descrevi acima é o verdadeiro, mas, na verdade, o pseudo é muito mais numeroso; neste ponto, não deve haver grande diferença entre Japão e EUA. A causa deste pseudo-câncer é, sem dúvida, um tipo de toxina medicamentosa maligna. Parando com os remédios, ele desaparece. Em caso de doença, parando os remédios e ingerindo muitos vegetais, embora demore, cura-se aos poucos, não havendo tanta preocupação.\n*(Fonte: America o Sukuu, \"Câncer\")*"
    },
    {
        "id": "pontosfocaisvol02_116",
        "title_pt": "Sarna (Escabiose) e Doenças de Pele",
        "content_pt": "Recentemente, surgiu uma doença epidêmica nova: surgem grânulos de cor branca purulenta, variando do tamanho de uma pílula pequena ao de um grão de soja, um pouco elevados, principalmente na palma e dorso das mãos, parte superior e inferior das pernas, peito do pé e dedos. Cada um deles dói. A dor varia de leve a grave; nos casos malignos, a dor é insuportável, fazendo o paciente gemer em agonia. Já na sarna, surgem inúmeros grânulos vermelhos por todo o corpo, com coceira intensa, impedindo até o sono. (...) Explicarei a causa dessas duas doenças, que reside em local surpreendente. Em ambas, a origem está no cérebro. (...) É a purificação das toxinas solidificadas no cérebro; elas dissolvem, fluem para baixo e tentam ser expelidas rompendo a pele das palmas das mãos ou dedos. (...) As toxinas desses sintomas dividem-se em três tipos. Os grânulos vermelhos da sarna são, em geral, toxina natural (Shizen-doku / negativa) podendo haver mistura de toxina medicamentosa do tipo urticária. Os grânulos branco-purulentos semelhantes a feijão são de dor intensa devido a toxinas de remédios ocidentais. O terceiro tipo tem dor leve ou indolor, apresentando aspecto gangrenoso, com a pele tornando-se negra e leve edema ao redor; segundo minha análise, esta toxina é diagnosticada como toxina de lepra. Assemelha-se muito à lepra. A lepra verdadeira deve-se a grande quantidade de toxina de lepra, mas neste caso é portador de pequena quantidade e local, sendo ignorado (passa despercebido). Como exemplo disto, creio que as frieiras (Shimoyake) também sejam isso.\n*(Fonte: Tengoku no Fukuin, \"Importância do Cérebro\")*\n\n**Pontos Vitais do Johrei**\nPara qualquer um dos sintomas acima nas mãos, dedos, etc., o foco principal é o cérebro, seguido pelos gânglios linfáticos, braços e a área afetada, nessa ordem. Para pés, tornozelos, dedos, etc., a ordem é: nódulos na região inguinal, extremidade inferior do abdome e osso do quadril. Invariavelmente haverá febre e dor nesses locais, sendo fácil de identificar.\n*(Fonte: Tengoku no Fukuin, \"Importância do Cérebro\")*"
    },
    {
        "id": "pontosfocaisvol02_117",
        "title_pt": "Beribéri",
        "content_pt": "O beribéri (Kakke) também é uma doença peculiar aos japoneses. A causa, como a medicina afirma, é sem dúvida a intoxicação pelo arroz branco. Portanto, como terapia, ingerir cerca de uma colher comum de farelo de arroz (nuka) ao tomar chá após as refeições cura a maioria dos casos em cerca de uma semana. Ingerir muitos acompanhamentos (okazu) também é eficaz. O fato de o beribéri ser raro em filhos de famílias ricas e comum em aprendizes e empregadas, desde antigamente, comprova isso. Contudo, deve-se notar que a maioria dos diagnósticos de beribéri pelos médicos são, na verdade, erros. O médico diagnostica como beribéri qualquer dormência nas pernas ou dificuldade de andar. Mas deve-se saber que as características do beribéri verdadeiro são dormência em três locais: lado interno frontal abaixo do joelho (oposto à canela), na base do polegar da mão e no lábio inferior. O pseudo-beribéri, fruto de erro de diagnóstico, é causado por urina residual dos rins e toxinas de injeções. Com esta terapia, o beribéri verdadeiro cura em duas ou três vezes, e o pseudo-beribéri em algumas vezes.\n*(Fonte: Tengoku no Fukuin, \"Beribéri e Doença de Basedow\")*\n\n**Pontos Vitais do Johrei**\nAs toxinas medicamentosas reúnem-se inicialmente nos rins, que são o local de processamento. Contudo, apenas uma pequena quantidade sai; o restante vai para os ombros e solidifica-se. Às vezes solidifica nos ombros, outras vezes na região lombar. Isso depende da profissão da pessoa: quem usa as mãos ou se concentra muito, solidifica nos ombros. Quem trabalha na agricultura, curvando muito a lombar, ou quem trabalha sentado e põe força na lombar, acumula na lombar. O que se acumulou na lombar dissolve-se aos poucos e flui para as pernas; por isso as pernas ficam ruins. O beribéri ocorre por essa razão.\n*(Fonte: Jōrei-hō Kōza 2, p. 33–34)*"
    },
    {
        "id": "pontosfocaisvol02_118",
        "title_pt": "Neuralgia",
        "content_pt": "Embora se diga apenas neuralgia, há vários tipos, dependendo do local. Geralmente ocorre nas mãos, pés e costelas, frequentemente acompanhada de reumatismo. Em suma, nesta doença, apenas o nervo externo dói; não há nada nos órgãos internos. Como tipo especial, existe a dor da osteomielite, que é a purificação de toxinas medicamentosas aderidas ao osso. O termo \"neuralgia intercostal\" também é um tanto impreciso. A chamada neuralgia intercostal pela medicina é, na verdade, \"neuralgia das costelas\". Isso porque a causa é a toxina medicamentosa aderida à costela que, começando a dissolver pela purificação e tentando entrar no pulmão como catarro, irrita o nervo e causa dor. Quando a crise é forte, dói muito, dificultando até a respiração. Mas isso também é muito fácil de curar. Entre as neuralgias, há as causadas por gonorreia. Geralmente ocorrem nas articulações dos braços, mas curam-se favoravelmente. As neuralgias em geral são causadas por toxinas de injeções e afins; se aguentar a dor e deixar naturalmente, cura-se invariavelmente. Ao fazer isso, as toxinas acumulam-se gradualmente num local, incham, ficam vermelhas, abrem um orifício naturalmente e drenam o pus, curando-se. Aqui, algo que a medicina não percebe é a intoxicação por injeção de Papinal (analgésico opioide). O sintoma é dor na pele do corpo todo; isso também sara facilmente se deixar natural, mas a medicina aplica várias injeções, dificultando a cura ao invés de ajudar.\n*(Fonte: Bunmei no Sōzō, \"Neuralgia e Reumatismo\")*\n\n**Pontos Vitais do Johrei**\n**Neuralgia Intercostal:** Local doloroso na costela (idem acima).\n**Outras Neuralgias:** Local da dor (idem acima)."
    },
    {
        "id": "pontosfocaisvol02_119",
        "title_pt": "Reumatismo",
        "content_pt": "Quanto ao reumatismo, como se sabe, as articulações das mãos, pés e dedos incham, ficam vermelhas e doem muito. A causa é, obviamente, toxinas medicamentosas que se acumulam nas articulações, tornando-se tumores que tentam ser expelidos. A dor é tanta que o paciente chega a gritar. A medicina adota o meio de imobilizar a parte afetada para que não se mova absolutamente; se solidificar, a dor passa, mas em troca a articulação não se move mais, fica rígida como um bastão, tornando a pessoa deficiente e manca para toda a vida; é um tipo de doença terrível. Vendo por esse ponto, a medicina não cura a doença, mas apenas cura a dor transformando a pessoa em deficiente. Contudo, com o nosso método de Johrei, pode-se curar totalmente de forma muito simples e em curto prazo. O problema é que, naqueles que usaram gelo, compressas ou injeções, a cura demora proporcionalmente a isso. No fim, a pessoa gasta muito dinheiro para ser tornada deficiente; é um mundo complicado. Se desde o início não se fizesse nenhum tratamento e aplicasse apenas o Johrei, curaria completamente em menos de uma semana.\n*(Fonte: Bunmei no Sōzō, \"Neuralgia e Reumatismo\")*\n\n**Pontos Vitais do Johrei**\nArticulações das mãos, pés e dedos com dor (idem acima)."
    },
    {
        "id": "pontosfocaisvol02_120",
        "title_pt": "Enurese Noturna (Xixi na Cama)",
        "content_pt": "Os pontos vitais são dentro da região frontal. O próximo é ao redor do pescoço, e depois a coxa — região inguinal. Um pouco acima. Ou seja, o músculo esfíncter da uretra. Há toxinas ali pressionando, encurtando-o. Esse é o ponto vital. O próximo são os rins. Com isso basta. Se fizer com paciência, cura-se gradualmente.\n*(Fonte: Mioshie-shu 8, p. 39)*\n\n**Pontos Vitais do Johrei**\nDentro da região frontal, região inguinal, ao redor do púbis, rins (idem acima)."
    },
    {
        "id": "pontosfocaisvol02_121",
        "title_pt": "Ronco",
        "content_pt": "Em suma, entre a garganta e o nariz — ainda há solidificação no fundo do nariz. E adenoide — entre a garganta e o nariz, incha e vaza para a boca. Isso vai para as cordas vocais da garganta, tornando-se ronco. O ronco é entre a garganta e o nariz. Portanto, mirando o Johrei ali, acaba curando. Cura gradualmente. É o resíduo da sinusite que ainda está lá.\n*(Fonte: Jōrei-hō Kōza 10, p. 84)*\n\n**Pontos Vitais do Johrei**\nMinistrar Johrei entre a garganta e o nariz (idem acima)."
    },
    {
        "id": "pontosfocaisvol02_122",
        "title_pt": "Tumores e Inchaços",
        "content_pt": "Existem vários tipos de inchaços: carbúnculos (Yōchō), tumores comuns, tuberculosos, por picadas de insetos venenosos, etc. Todos são ações de purificação onde impurezas do corpo tornam-se sangue tóxico e pus, acumulam-se sob a pele causando inchaço, e rompem a pele para serem excretados. É uma ação fisiológica natural; se deixar estar, cura-se favoravelmente. Contudo, a maioria desses processos vem acompanhada de dor intensa; no caso de carbúnculos, há risco de vida, e como se é educado a ter medo e acreditar que a cura é impossível sem cirurgia, corre-se ao médico. O médico tenta dispersar com pomadas, gelo ou compressas, mas no fim, o comum é ter que drenar com bisturi. Porém, o resultado da cirurgia pode trazer agravamento inesperado devido a toxinas medicamentosas, além de o atraso na cura devido à cirurgia ser inevitável. A causa do tipo tuberculoso é que, quando surge a purificação e tenta acumular e inchar sob a pele, interrompe-se a purificação com gelo ou outros métodos, fazendo reduzir ou solidificar; a re-purificação dessa toxina solidificada é mais obstinada que a inicial, por isso chama-se tuberculosa. Ferimentos por insetos ou animais (abelha, cobra, víbora, rato, gato, cão) causam sintomas diferentes conforme a toxina do animal, com dor intensa; víbora, rato e cão podem oferecer risco de vida. Mas com esta medicina, picada de abelha cura em minutos, de víbora em horas e cão raivoso em dias, curando completamente; quem vê o efeito real surpreende-se com a eficácia.\n*(Fonte: Tengoku no Fukuin, \"Tumores, Queimaduras e Cortes\")*"
    },
    {
        "id": "pontosfocaisvol02_123",
        "title_pt": "Queimaduras e Cortes",
        "content_pt": "Em queimaduras e cortes, geralmente ocorre supuração (pus). Isso ocorre porque, ao sofrer lesão numa parte do corpo, as toxinas próximas à lesão (e até de outras partes, por indução) reúnem-se ali. Isso é a supuração; portanto, é algo a se comemorar muito, e se deixar estar, cura-se certamente. Toda dor é toxina de remédio; a coceira é toxina natural (fogo) ou devida a medicamentos específicos. Além disso, todas as doenças de pele deixam cicatrizes feias no prognóstico médico. A cirurgia deixa repuxamento e as toxinas medicamentosas deixam marcas roxas/pretas, mas com a cura natural não restam tais marcas feias ou de cor. Em qualquer desses sintomas, com esta medicina, casos graves curam-se facilmente e a dor intensa é aliviada ou removida instantaneamente; a alegria dos pacientes é algo que presencio constantemente.\n*(Fonte: Tengoku no Fukuin, \"Tumores, Queimaduras e Cortes\")*"
    },
    {
        "id": "pontosfocaisvol02_124",
        "title_pt": "Remédios Ocidentais e Chineses",
        "content_pt": "O interessante é que o sofrimento causado por remédios ocidentais (Yōyaku) envolve dor aguda, coceira, febre alta e paralisia, tudo intenso; já o sofrimento por remédios chineses (Kanyaku) é dor surda (pesada), lassidão, febre ligeira, etc., sendo mais lento/gradual.\n*(Fonte: Bunmei no Sōzō, \"As Várias Faces das Toxinas Medicamentosas\")*"
    },
    {
        "id": "pontosfocaisvol02_125",
        "title_pt": "Laxantes",
        "content_pt": "Óleo de rícino para Ekiri, comprimidos de cáscara para constipação e vários remédios novos funcionam temporariamente, mas no fim pioram a situação. O laxante enfraquece a função de processamento das fezes, causando mais constipação. Toma-se laxante, constipa-se, num círculo vicioso (\"pega-pega\"), tornando-se constipação crônica. E como a toxina do remédio acumula-se, mesmo que pouco, torna-se origem de outras doenças novas; a maioria nos rins. (...) Aqui, quero alertar também sobre a lavagem intestinal (enema/clister), que também é muito ruim. Assim como o laxante, entorpece a atividade intestinal. Pensem bem: se fezes (sujeira) se acumulam, o corpo é feito para que saiam naturalmente pelo ânus. Induzir a saída artificialmente por fora é um ato antinatural; nem é preciso pensar muito para saber que não presta.\n*(Fonte: Bunmei no Sōzō, \"As Várias Faces das Toxinas Medicamentosas\")*"
    },
    {
        "id": "pontosfocaisvol02_126",
        "title_pt": "Analgésicos",
        "content_pt": "Primeiramente, analgésicos usados para dor de cabeça, etc., mostram um efeito momentâneo, mas acabam viciando; sem que se perceba, o resíduo tóxico acumula-se, tornando-se a origem de várias doenças.\n*(Fonte: Bunmei no Sōzō, \"As Várias Faces das Toxinas Medicamentosas\")*"
    },
    {
        "id": "pontosfocaisvol02_127",
        "title_pt": "Colírios",
        "content_pt": "Os colírios são os mais reprováveis; solidificam problemas como manchas na córnea (Meboshi), tornando a cura difícil. Além disso, o mundo desconhece, mas colírios também podem causar tracoma. Depende do colírio, mas o fato é que a toxina medicamentosa infiltra-se na mucosa da pálpebra e, com o passar dos anos, tenta sair como erupção. Pessoas que choram sem tristeza, cujas lágrimas saem constantemente, estão eliminando o colírio transformado em lágrimas ao longo do tempo; saindo tudo, cura-se naturalmente. A medicina chama isso de distúrbio do canal lacrimal, um erro crasso. A remela também é a excreção de toxinas da região frontal ou a purificação do fundo do olho, sendo algo muito bom; em qualquer doença ocular, quando a remela começa a sair, a cura é certa.\n*(Fonte: Bunmei no Sōzō, \"As Várias Faces das Toxinas Medicamentosas\")*"
    },
    {
        "id": "pontosfocaisvol02_128",
        "title_pt": "Remédios Nasais",
        "content_pt": "Quanto aos remédios nasais, o mais temível entre eles é a intoxicação por cocaína. Pessoas com o vício de cheirar cocaína sentem um frescor temporário e não conseguem parar; com o tempo, isso afeta o cérebro, e não são poucos os que morrem precocemente. Parece ser especialmente comum entre artistas.\n*(Fonte: Bunmei no Sōzō, \"As Várias Faces das Toxinas Medicamentosas\")*"
    },
    {
        "id": "pontosfocaisvol02_129",
        "title_pt": "Gargarejos",
        "content_pt": "A seguir, os gargarejos. Embora seja um veneno extremamente diluído, o uso constante faz com que infiltre na mucosa bucal; ao ser expelido como toxina, a mucosa fica áspera, causa catarro, deixa a língua áspera ou surgem pequenos inchaços. É melhor parar. Especialmente para artistas que usam a garganta, é péssimo. O mesmo vale para remédios líquidos em geral. Com o tempo, a toxina medicamentosa infiltrada pela mucosa causa o mesmo efeito descrito acima, mas como o remédio é mais forte, é mais maligno. E, surpreendentemente, o câncer de língua também tem essa causa.\n*(Fonte: Bunmei no Sōzō, \"As Várias Faces das Toxinas Medicamentosas\")*"
    },
    {
        "id": "pontosfocaisvol02_130",
        "title_pt": "Pasta de Dente",
        "content_pt": "Pastas de dente contendo medicamentos também enfraquecem os dentes consideravelmente.\n*(Fonte: Bunmei no Sōzō, \"As Várias Faces das Toxinas Medicamentosas\")*"
    },
    {
        "id": "pontosfocaisvol02_131",
        "title_pt": "Pomadas e Emplastros",
        "content_pt": "A seguir, os remédios de aplicação tópica (pomadas/emplastros); estes também não devem ser subestimados. É comum que a toxina da pomada penetre pela pele e torne-se origem de várias doenças. Houve um paciente assim antigamente: surgiu um eczema numa parte do corpo; o médico diagnosticou como maligno e aplicou uma pomada forte. O eczema espalhou-se gradualmente e, em dois ou três anos, cobriu o corpo todo. (...) Houve também este caso interessante: o paciente tinha rigidez nos ombros e costas e aplicava constantemente um famoso emplastro (kōyaku). Como fez isso por muitos anos, as costas ficaram com marcas como um desenho geométrico onde o emplastro ficava, e não saía por mais que lavasse. A toxina do emplastro penetrou na pele e tingiu-a; além disso, ele sentia dor constante e considerável. Tive muito trabalho [com o Johrei], pois parecia ser uma toxina bem forte. Levou cerca de um ano para curar a maior parte. Pensa-se \"é só um emplastro\", mas aprendi que não se deve subestimar.\n*(Fonte: Bunmei no Sōzō, \"As Várias Faces das Toxinas Medicamentosas\")*"
    },
    {
        "id": "pontosfocaisvol02_132",
        "title_pt": "Jintan",
        "content_pt": "Há mais uma coisa que o mundo não percebe de forma alguma. É o famoso Jintan. A intoxicação por ele é considerável; soube disso por vários exemplos. Usuários habituais de Jintan têm a função digestiva enfraquecida, a cor do rosto ruim e adoecem facilmente. É como uma versão leve do vício em narcóticos que é problema hoje em dia.\n*(Fonte: Bunmei no Sōzō, \"As Várias Faces das Toxinas Medicamentosas\")*"
    },
    {
        "id": "pontosfocaisvol02_133",
        "title_pt": "Salvarsan",
        "content_pt": "Escreverei aqui sobre o que se pode chamar de \"Rei das Toxinas Medicamentosas\": o composto 606, também chamado Salvarsan, usado como remedio contra sífilis. É feito à base de arsênico, um veneno tão violento que uma quantidade do tamanho de uma colher de ouvido é dose letal; por isso, sua força de interrupção da purificação é intensa, funcionando bem contra erupções de sífilis. Claro, como são erupções empurradas para a pele pela purificação, ao injetar Salvarsan, os sintomas recolhem-se imediatamente, ficando a pele limpa temporariamente, mas não é fundamental. A própria medicina admite que o Salvarsan é temporário e deve ser combinado com outras terapias. Sobre isso, fiz uma grande descoberta. A toxina do Salvarsan tende a subir para o cérebro; ao subir, surpreendentemente, causa frequentemente doenças mentais. Os médicos pensam que a sífilis subiu para o cérebro, mas mal sabem eles que, na verdade, foi o Salvarsan que atacou o cérebro.\n*(Fonte: Bunmei no Sōzō, \"As Várias Faces das Toxinas Medicamentosas\")*"
    },
    {
        "id": "pontosfocaisvol02_134",
        "title_pt": "Vacinas e Desinfetantes",
        "content_pt": "Escreverei sobre os malefícios das vacinas preventivas. A influência negativa das toxinas das vacinas manifesta-se mais claramente no surgimento de pequenos furúnculos do joelho para baixo. Se deixar estar, incham até certo ponto, abrem orifícios naturalmente e o remédio da injeção, transformado em pus, sai e cura. A medicina, desconhecendo isso, usa pomadas ou faz incisões, prolongando o caso. Dependendo da injeção, pode causar gangrena ou panarício (hyōso), levando até à amputação de dedos.\n*(Fonte: Bunmei no Sōzō, \"As Várias Faces das Toxinas Medicamentosas\")*\n\nExplicarei sobre os desinfetantes: são as mais temíveis dentre as toxinas medicamentosas. Originalmente, desinfetantes possuem força bactericida fortíssima, causando intoxicação facilmente; em cirurgias, penetram diretamente no músculo, causando impacto ainda maior. Por isso tornam-se origem de várias doenças; gostaria que os médicos confrontassem essa lógica com a realidade. (...) Seja injeção ou desinfetante, há pesos diferentes; quanto mais pesado, mais desce. Os mais pesados descem até a sola do pé e solidificam-se. Quando isso acontece, a sola do pé dói tanto que não se pode pisar no chão, dificultando o andar. Dependendo do remédio, desce e acumula-se do joelho para baixo, causando dormência, sendo frequentemente confundido com beribéri. Além disso, a causa de neuralgias e reumatismos também são toxinas medicamentosas. Quero, acima de tudo, fazer os especialistas conscientizarem-se do quão temíveis são as toxinas medicamentosas; apenas isso traria um bem-estar imensurável à humanidade.\n*(Fonte: Bunmei no Sōzō, \"As Várias Faces das Toxinas Medicamentosas\")*\n\n### Seção Religiosa"
    },
    {
        "id": "pontosfocaisvol02_135",
        "title_pt": "Tipos de Pecados, Impurezas e Doenças",
        "content_pt": "Pecados e impurezas dos antepassados, de vidas passadas e do indivíduo.\nAs doenças de origem espiritual, causadas por pecados e impurezas, são difíceis de curar e requerem longos anos. Muitos dos sintomas obstinados como tuberculose, cárie óssea e câncer pertencem a esta categoria.\n*(Fonte: Tenkoku no Ishizue, \"Pecados, Impurezas e Doenças\")*"
    },
    {
        "id": "pontosfocaisvol02_136",
        "title_pt": "Doença e Espírito",
        "content_pt": "A doença é a ocorrência da ação de purificação e seu processo, como explicado detalhadamente. Contudo, há muito se fala sobre doenças causadas por espíritos; certas religiões chegam a atribuir a origem de quase todas as doenças à ação espiritual. Segundo minha pesquisa, existem tanto a ação espiritual quanto a de purificação, mas percebo que ambas têm uma relação inseparável e íntima. A razão é que o encosto de espíritos doentes limita-se à parte nublada do corpo espiritual do enfermo. Portanto, num corpo espiritual purificado até certo ponto pela dissolução dessas nuvens, não apenas desaparece a doença física, como também torna-se impossível o encosto de espíritos doentes, podendo a pessoa ser saudável de corpo e alma.\n*(Fonte: Tenkoku no Ishizue, \"Doença e Espírito\")*"
    },
    {
        "id": "pontosfocaisvol02_137",
        "title_pt": "Sofrimento e Boas Ações",
        "content_pt": "Existem dois métodos para dissipar os pecados e impurezas: através do sofrimento ou acumulando boas ações.\n*(Fonte: Tenkoku no Ishizue, \"Pecados, Impurezas e Doenças\")*"
    },
    {
        "id": "pontosfocaisvol02_138",
        "title_pt": "Sofrimento",
        "content_pt": "À medida que o homem pensa o mal e acumula atos malignos, as nuvens aumentam gradualmente. Quando a densidade dessas nuvens atinge certo nível, ocorre a ação de purificação natural para dissipá-las. Obviamente, sendo uma lei férrea do Mundo Espiritual, ninguém pode escapar dela. Essa purificação manifesta-se frequentemente como doença, mas às vezes ocorre através de outras formas, como desastres variados.\n*(Fonte: Tenkoku no Ishizue, \"Pecados, Impurezas e Doenças\")*\n\nAntigamente, as pessoas comuns acreditavam haver uma relação íntima entre fé e ascese (penitências/ascetismo). Originalmente, a ascese tem origem no Bramanismo da Índia antiga; diz-se que antes do surgimento de Shakyamuni, a maior parte dos indianos seguia a fé brahmânica. Os nove anos de Bodhidharma virado para a parede são isso; e os Rakan (Arhats) são a figura de ascetas em treinamento. Sua ascese, como se vê em pinturas e esculturas, envolvia segurar algo com uma mão [por tempo indefinido], sentar em forquilhas de árvores ou, em casos extremos, pregar vários pregos numa tábua, virá-la e sentar em zazen sobre as pontas, perfurando as nádegas, suportando dor extrema por um, dois ou vários anos. Diz-se que, suportando tal dor, obtinham a iluminação. Ou seja, tornavam-se despertos.\n*(Fonte: Tenkoku no Ishizue, \"Ascese\")*"
    },
    {
        "id": "pontosfocaisvol02_139",
        "title_pt": "Boas Ações",
        "content_pt": "Quando se faz o bem a alguém, o pensamento de gratidão da outra pessoa torna-se luz e é transmitido ao benfeitor através do elo espiritual, dissipando suas nuvens. No caso oposto, pensamentos de ódio, rancor e inveja transmitem-se como nuvens, aumentando o nublamento. Vendo por isso, o homem deve fazer o bem e alegrar os outros, jamais devendo receber pensamentos de ódio, rancor ou inveja alheios.\n\nO fato de pessoas que subiram na vida repentinamente ou novos-ricos fracassarem e arruinarem-se com o tempo deve-se a essa lógica. Atribuindo o sucesso apenas à sua própria capacidade, habilidade e esforço, caem na arrogância, tornam-se egoístas e hipócritas, entregando-se ao luxo; como resultado, concentram pensamentos de ódio, rancor e inveja de muitos. O seu corpo espiritual (reii) perde a luz, fica fino e, finalmente, arruinam-se. Famílias ilustres ou ricas de muitas gerações que se arruinam seguem o mesmo princípio: quem está em posição social elevada recebeu benefícios do Estado e da sociedade, devendo retribuir. Ou seja, devem praticar grandes benesses à sociedade, dissipando constantemente as nuvens. Contudo, a maioria pensa apenas no próprio lucro, carecendo de atos altruístas; como resultado, as nuvens aumentam e, embora a forma física seja imponente, o espírito torna-se igual ao de um miserável. Pela Lei do Espírito Precede a Matéria, acabam arruinando-se. Antes do Grande Terremoto de Tóquio, ouvi de uma pessoa com visão espiritual que, espiritualmente, a cidade de grandes edifícios era formada por casebres sujos; fiquei surpreso ao ver que aconteceu exatamente assim.\n*(Fonte: Tenkoku no Ishizue, \"Ondas Espirituais e Corpo Espiritual\")*\n\n**Serviço Religioso**\nQuando o famoso magnata Rockefeller I ainda era um jovem aprendiz de loja, acreditando que o homem deve fazer boas ações, doava à igreja cristã. Inicialmente eram 5 centavos por semana; conforme a renda aumentava, passou para 10, 50, até milhares e milhões, fundando por fim o Instituto Rockefeller. Dizem que ele anotava essas doações no verso de sua caderneta, que se tornou tesouro da família.\n\nNa época em que eu estudava a Tenrikyo, ouvi esta história. Um jovem diagnosticado com tuberculose incurável entrou para a fé Tenrikyo. Pensando em fazer alguma boa ação, decidiu limpar o catarro cuspido nas ruas da cidade. Executou isso diariamente por três anos, e sua doença desapareceu sem deixar vestígios, curando-se totalmente.\n*(Fonte: Tenkoku no Ishizue, \"Pecados, Impurezas e Doenças\")*\n\n**Serviço Social**\nAndrew Carnegie, fundador da maior siderúrgica dos EUA (Bethlehem Steel), ao aproximar-se da morte, executou a teoria que pregava em vida. Doou toda sua fortuna de centenas de milhões de dólares para o bem público e social, deixando ao filho herdeiro apenas um milhão de dólares e a educação universitária. Münsterberg, em sua grande obra \"Os Americanos\", elogia o espírito dos ricos americanos que \"não compram terras férteis\" (não acumulam bens imóveis para si). Por exemplo, em 1903, apenas em doações para universidades, bibliotecas e institutos, somaram-se cerca de 10 milhões de dólares; as doações anônimas seriam várias vezes esse valor. Logo após a Primeira Guerra, Carnegie doou quantia imensa para a \"Fundação para a Paz Internacional\". Com parte disso, estudiosos e o meio acadêmico alemão reviveram. A publicação da vasta coleção de estudos sobre guerra e crime do professor Liepmann foi realizada com essa doação. Só esse estudo contribui imensuravelmente para a felicidade mundial. Ao pensar nesses fatos, compreendo a origem da prosperidade americana. Em contraste, o egoísmo excessivo dos conglomerados financeiros (Zaibatsu) japoneses convidou à ruína atual; sei que isso nunca é coincidência.\n*(Fonte: Tenkoku no Ishizue, \"Corpo Espiritual e Ondas Espirituais\")*\n\nO famoso Shimizu no Jirocho (Yamamoto Chogoro) encontrou um monge eminente que lhe disse: \"Há semblante de morte em seu rosto. Provavelmente não viverá mais de um ano\". Jirocho, decidido a morrer, doou todos os seus bens para obras de caridade e entrou num templo para esperar a morte. Passou-se um ano, dois anos, e nada de anormal aconteceu; ficou muito irritado. Tendo a chance de reencontrar o monge, pensou em tirar satisfações. Assim que se viram, o monge disse: \"Que estranho, o semblante de morte de antes desapareceu sem deixar rastro\". Jirocho, repreendido ao contrário do que pretendia, contou a verdade. O monge disse: \"Suas boas ações transformaram a morte em vida\".\n*(Fonte: Tenkoku no Ishizue, \"Pecados, Impurezas e Doenças\")*\n\n**Acumular Virtude Oculta (Intoku)**\nVirtude oculta (Intoku) é fazer o bem sem que ninguém saiba. Frequentemente vê-se em templos placas de doação com \"Valor: X ienes\", isso é virtude ostensiva (Yōtoku) porque os outros sabem. Quando se é conhecido, a recompensa já vem nisso; mas quando ninguém sabe, Deus dá a recompensa. Por isso, a virtude oculta é muito melhor que a mesma virtude feita de forma ostensiva. O ser humano não se satisfaz se não aparecer, mas... Deve-se fazer o bem sem ser notado, o máximo possível. Assim, Deus devolve multiplicado muitas vezes. Portanto, acumular virtude oculta é algo grandioso. As pessoas de hoje, não entendendo isso, só praticam virtude ostensiva.\n*(Fonte: Mondōshū, 1949)*"
    },
    {
        "id": "pontosfocaisvol02_140",
        "title_pt": "Ofícios Religiosos (Kuyō)",
        "content_pt": "O ser humano, no mundo atual, acumula atos pertencentes ao mal sem saber; isso torna-se pecado e impureza, acumulando nuvens no corpo espiritual. Assim, ao tornar-se habitante do Mundo Espiritual após a morte, a limpeza desses pecados é feita rigorosamente. (...) Se os descendentes realizarem ofícios sinceros e fervorosos para os pecados do corpo espiritual [do ancestral], ou ajudarem pessoas, praticarem a misericórdia e acumularem virtudes, a purificação do espírito é acelerada na mesma proporção. Por essa lógica, ser filial aos pais e fiel ao marido tem um significado maior após a morte do que no mundo presente; por isso os espíritos alegram-se imensamente com cultos de consolo.\n*(Fonte: Tenkoku no Ishizue, \"O Julgamento do Mundo Espiritual\")*\n\nAqui, deve-se saber algo sobre os alimentos oferecidos. Mesmo sendo espírito, se não comer, sente fome. O alimento do espírito é a essência espiritual de todos os alimentos. Porém, diferente do mundo material, satisfazem-se com quantidade ínfima; a comida de um dia para um espírito equivale a três grãos de arroz. Portanto, mesmo os alimentos oferecidos num lar comum sobram para muitos espíritos comerem; o excedente é dado aos espíritos do Inferno da Fome (Gakidō). Pela virtude dessa doação, a elevação do espírito ancestral daquela casa torna-se rápida. Nesse sentido, deve-se oferecer o máximo de comida e bebida aos ancestrais; se negligenciar o ofício aos ancestrais, eles serão premidos pela fome e, forçados, roubarão comida, caindo no Inferno da Fome, ou encostarão em animais como cães e gatos para saciar o apetite, caindo no Inferno Animal (Chikushōdō).\n*(Fonte: Tenkoku no Ishizue, \"A Constituição do Mundo Espiritual\")*"
    },
    {
        "id": "pontosfocaisvol02_141",
        "title_pt": "Visita a Templos e Oração",
        "content_pt": "Eliminar as nuvens do ser humano é a base do método de saúde. Para isso, o melhor é melhorar com a Luz, ou seja, entrar em contato com a Luz. Orar para Kannon de manhã e à noite é entrar em contato com a Luz, ser iluminado por Ela. A alma recebe a Luz e purifica-se. Essa Luz tem Grande, Média e Pequena intensidade. A Sede é Grande, a Filial é Média e o Kannon do lar é Pequena.\n*(Fonte: New Leader no Tebiki, \"Oração Matinal e Vespertina\")*\n\nAo entrar na fé, orar e reverenciar a Deus, Deus e o homem ligam-se por um elo espiritual (fio espiritual); através desse elo, a Luz de Deus é injetada na alma, aumentando a luz da alma.\n*(Fonte: Tenkoku no Ishizue, \"Para Eliminar o Crime\")*"
    },
    {
        "id": "pontosfocaisvol02_142",
        "title_pt": "Tuberculose Pulmonar",
        "content_pt": "A medicina afirma que a tuberculose deve-se à infecção por bacilos, mas na verdade, como já explicado, as causas verdadeiras são o tratamento médico errado e, como explicarei aqui, os espíritos de doença. Primeiro, numa família, um filho contrai tuberculose e morre. Logo depois, um irmão ou irmã contrai e morre também, e assim sucessivamente. Ou um dos cônjuges morre de tuberculose e, pouco depois, o outro adoece. Vendo esses fatos, parece realmente contágio. E como o Dr. Koch descobriu o bacilo da tuberculose e estabeleceu a teoria da infecção, é compreensível que o público acredite. Contudo, aponto que essa teoria é um grande erro. Qual a verdadeira causa? Primeiro, o espírito de quem morreu de tuberculose vai ao Mundo Espiritual; não suportando a solidão da vida lá, tenta atrair para si os irmãos, amigos ou cônjuge de quem era íntimo em vida. Isso é o encosto. Claro, como se torna habitante do mundo espiritual mantendo a doença, ao encostar, manifestam-se os sintomas da tuberculose, o que é temível. O encosto é difícil quando a pessoa está com vigor físico alto, então o espírito espera a oportunidade. Quando a pessoa debilita-se por resfriado ou excesso de trabalho, encosta imediatamente. A medicina tomou esse processo erroneamente, considerando o excesso de trabalho (estafa) como causa da tuberculose.\n*(Fonte: Tengoku no Fukuin, \"Tuberculose Pulmonar\")*\n\n**Método de Tratamento (Casos Espirituais)**\nAnos atrás, minha esposa teve repentinamente febre, tosse e catarro com sangue, sintomas de tuberculose em terceiro estágio. Tratei imediatamente, mas o efeito foi fraco. Após dois ou três dias, o sintoma oscilava. Pensei ser algo espiritual e verifiquei se havia encosto; de fato, havia. O encosto era de um jovem chamado Suzuki, paciente de tuberculose que eu tratara e que morrera há cerca de um ano. Ele vivia apenas com o pai e, por gastarem tudo com a longa doença, estavam na miséria extrema; após a morte, quase não houve ofícios fúnebres (Kuyō). Solitário e desamparado no Mundo Espiritual, encostou na minha esposa desejando que eu realizasse ofícios para ele. Isso foi dito de forma entrecortada pela boca de minha esposa. A expressão e as palavras eram inequivocamente as de Suzuki. Eu disse: \"Então farei o ofício amanhã à noite; saia imediatamente deste corpo\". Ele agradeceu muito feliz e, ao sair, minha esposa ficou subitamente bem, voltando ao normal, o que me surpreendeu pela clareza do fenômeno. Esse espírito é cultuado em minha casa até hoje.\n\nUma senhora de meia-idade do mundo das gueixas sofria há tempos com tosse e sintomas tuberculosos. Fui chamado e, ao ver a paciente, parecia encosto, então fiz a investigação espiritual. De repente, ela caiu e encolheu mãos e pés, numa postura idêntica à de um animal. Ao inquirir, era um espírito de raposa. A raposa disse: \"Sou servo do Inari de Kumataka, de Fushimi. Encostei porque quero brincar, me divertir e comer coisas boas\". Eu disse: \"Antes desta senhora, você estava em alguém, não?\". Como parecia especialista em gente da vida noturna, disse: \"Estava numa gueixa. O médico disse que era pleuris, ela adoeceu muito tempo e morreu\". Repreendi as maldades da raposa e disse: \"Emende-se já e vá embora\". A raposa fez muitas reverências e saiu. A paciente acordou como de um sonho e a doença curou-se como se tivesse sido limpa com a mão. Como ela disse não lembrar de nada enquanto a raposa falava, contei os detalhes e ela ficou muito espantada. Naquele momento, pensei profundamente: o ser humano, que se diz o senhor da criação, ser manipulado livremente por uma raposa, sofrer com doenças e até perder a vida... onde está o valor humano?\n\nOutro caso: minha esposa teve gastroespasmo repentino. Contorcia-se com dor intensa no estômago. Ministrei tratamento no estômago; a dor aliviou, mas não passou. O ponto da dor, um círculo de cerca de um \"sun\" (3 cm), subiu gradualmente e, ao chegar na garganta, minha esposa gritou: \"Já não aguento mais!\". Percebi ser encosto. Perguntei: \"Quem é você?\". O espírito tentava falar, mas não conseguia. Lembrei-me: \"Você é o espírito de fulano que morreu de doença cerebral há uns três meses?\". Ele disse: \"Sim\". Investigando, o objetivo do encosto era que eu parasse de falar aos outros sobre os pontos negativos dele em vida, o que eu fizera algumas vezes. Ele disse: \"Por favor, pare com isso\". Pedi desculpas e prometi, e o espírito agradeceu e partiu. Assim que saiu, ela voltou ao normal. Dizem desde antigamente para não falar mal dos mortos; é a mais pura verdade. Ao vivenciar tais exemplos reais, não há como não acreditar na relação íntima entre doença e espírito.\n*(Fonte: Tengoku no Fukuin, \"Tuberculose Pulmonar\")*"
    }
]