[
    {
        "id": "johreivol02_01",
        "title_pt": "Curso de Johrei (2)",
        "content_pt": "Visto que a cura da enfermidade constitui o fundamento, é imperativo que, gradativamente, acumuleis conhecimentos sobre a doença — não sob a ótica da medicina convencional, mas sim enriquecendo o entendimento sobre a enfermidade sob a perspectiva Divina. Como sempre reitero, identificar o ponto vital (*Kyūsho* [急所]) é impossível sem um vasto conhecimento. Portanto, considero salutar a realização de grupos de estudo e reuniões de palestra sobre as doenças.\n\nAdemais, sobre aquilo que não compreenderdes acerca das enfermidades, deveis perguntar, mesmo que por escrito. Isto porque é necessário estabelecer a verdadeira medicina, a medicina espiritual, a nova medicina. Diferentemente da medicina comum, não é preciso possuir um conhecimento anatômico profundo. Naturalmente, a cura ocorre apenas com o tratamento espiritual, todavia, demanda tempo. Em contrapartida, ao ministrar o Johrei, se localizardes o ponto vital com precisão cirúrgica, a cura será muito mais célere. Se errardes o alvo, o processo será extremamente moroso. Por conseguinte, é melhor conhecerdes bem tanto o aspecto espiritual quanto o físico.\n\nOcasionalmente, há quem faça perguntas sobre fatos óbvios. Nas questões recentes, houve quem indagasse coisas que qualquer Chefe de Igreja (*Shibuchō*) saberia responder. A esses, respondi que perguntassem ao Chefe de Igreja. Houve também perguntas sobre temas que já constam repetidas vezes nos Escritos Divinos (*Goshinsho*). E ainda, perguntas sobre coisas tão evidentes, dignas de um aluno de primeira série, o que demonstra a pobreza de raciocínio em relação à doença. Portanto, é imprescindível que os instrutores e ministrantes aprimorem ao máximo seus conhecimentos sobre a etiologia das doenças."
    },
    {
        "id": "johreivol02_02",
        "title_pt": "### I. A Racionalidade do Johrei",
        "content_pt": "O fator primordial é a Sabedoria e Iluminação (*Chie-Shōgaku* [智慧正覚]). Trata-se da capacidade de compreender a essência das diversas situações. Contudo, essa compreensão não deve ser equivocada. Há casos em que não se compreende nada, e outros em que, no momento, parece-se entender, mas ao chegar em casa, esquece-se. Quando a compreensão de vários assuntos ocorre de forma súbita e intuitiva, é sinal de que a *Chie-Shōgaku* está se elevando. Ao observar o estado do enfermo, para acertar com precisão qual é a doença, é necessário possuir um nível elevado de Sabedoria. Portanto, se antes compreendíeis cinco coisas e agora compreendeis seis ou sete, vossa *Chie-Shōgaku* está em ascensão. (1º de julho)\n\n**A Importância do Ponto Vital**\n\nTudo reside no ponto vital (*Kyūsho* [急所]). Entretanto, é frequente que se erre esse ponto. Isso não se restringe apenas às doenças, mas aplica-se ao cotidiano, às conversas, a diversos assuntos e até mesmo ao modo de fazer a difusão; encontrar o ponto vital é deveras difícil. Todavia, à medida que a *Chie-Shōgaku* da pessoa avança, a descoberta do ponto vital torna-se mais rápida.\n\nEm qualquer situação, deve-se atuar sobre o ponto vital. Quando não o encontrardes, não deveis agir com precipitação. Isso pode significar que ainda não chegou o tempo ou que existem outras circunstâncias. Portanto, se mantiverdes a atenção constante, assim que chegar o momento oportuno, o ponto vital será encontrado. No caso de uma doença, por exemplo, quando a febre não cede, ao atingir o ponto vital, ela pode baixar repentinamente. Vós certamente já tivestes experiências desse tipo; descobrir o ponto vital constitui a condição máxima da vida humana. (5 de julho)\n\nO ser humano deve construir uma mente capaz de descobrir os pontos vitais. Embora seja algo difícil, seria excelente se pudésseis, ao menos, identificar as imediações do ponto vital. (5 de julho)\n\n**A Lógica e as Condições para a Cura**\n\nEu disse que o que não condiz com a lógica é inaceitável. Mesmo que vos esforceis ao máximo, se as condições para ministrar o Johrei naquela pessoa não estiverem em conformidade com a razão, a cura não ocorrerá, por mais dedicação que empregueis. Como já falei sobre isso anteriormente, creio que compreendeis a essência, mas uma das condições sobre \"não condizer com a lógica\" refere-se à grande diferença entre quem conhece a Deus e quem O desconhece totalmente. Aos que desconhecem, mesmo que cometam grandes indelicadezas, é permitido, pois agem por ignorância.\n\nTodavia, para aqueles que já ingressaram na fé há um tempo considerável e deveriam saber, se agirem fora da lógica, não receberão as graças. Deveis refletir bem sobre isso. Quando tentais fazer algo e as coisas não correm como esperado, podeis pensar que vossa força espiritual no Johrei está fraca ou cogitar diversas razões. Contudo, tais casos são raros; na verdade, o mais frequente é estar errando o ponto vital ou as condições não estarem em harmonia com a lógica. É necessário que percebais isso. Isso é a *Chie-Shōgaku* da pessoa. Portanto, polir a Sabedoria e Iluminação é o mais importante. Quando a *Chie-Shōgaku* é polida, a descoberta do ponto vital é rápida. Isso tem profunda relação com todas as coisas. Mesmo em assuntos não relacionados à fé — ampliando o escopo para a política e economia — o princípio é o mesmo. Grandes figuras realizam muitas obras, mas frequentemente erram o ponto vital. (6 de julho)"
    },
    {
        "id": "johreivol02_03",
        "title_pt": "### II. Sobre a Força Espiritual no Johrei",
        "content_pt": "O ponto crucial é: quanto mais rígida for a induração, menos força física deveis aplicar. A tendência humana, contudo, é aplicar força na tentativa de dissolver a rigidez quanto mais dura ela for. É justamente por isso que ela não se dissolve. Quando pensardes \"isto não está dissolvendo\", é sinal inequívoco de que estais aplicando força física.\n\nPortanto, a força deve ser mínima, quase inexistente; deve-se ministrar de forma leve e suave (*Fuwa-fuwa*), a ponto de não se saber se há força ou não. Deveis apenas projetar intensamente o vosso pensamento (*Sonen* [想念]) através dos dedos. Ao relaxar a força física, a cura ocorre muito mais profundamente. (6 de julho)"
    },
    {
        "id": "johreivol02_04",
        "title_pt": "### III. A Ordem do Johrei e os Pontos Vitais",
        "content_pt": "Como em qualquer atividade, o primordial é o ponto vital (*Kyūsho* [急所]). No caso do Johrei, deve-se descobrir este ponto. A descoberta torna-se muito mais fácil se tiverdes conhecimento dos princípios que acabei de mencionar. Ao fazerdes um autodiagnóstico, tocai todo o corpo: onde houver febre, há toxinas. Se ao toque a região estiver fria, está bem; mas se houver calor em algum lugar, ali reside o ponto vital. Além disso, ao pressionar, haverá invariavelmente dor. Algumas pessoas não sentem dor alguma; não é que não tenham toxinas, mas sim que estas se encontram totalmente solidificadas e não há o menor sinal de purificação ocorrendo. A dor é um indício de que a induração está passando por algum processo de purificação; sem purificação, não há dor. A maioria das pessoas sente dor em algum lugar. Ao ministrar Johrei a si mesmo nesses locais, ou pedir que outrem o faça nas áreas inalcançáveis, a saúde será restabelecida.\n\nNa grande maioria dos enfermos, o melhor é começar fazendo-os baixar a cabeça e ministrar Johrei no centro do topo da cabeça (o bregma). Deve-se visar a parte profunda dessa região. Sendo este o centro absoluto do ser humano, o seu núcleo influencia o corpo inteiro. Após purificar essa área, passa-se aos ombros. Deve-se visar os ombros pela frente e, em seguida, por trás. Pode-se tocar levemente por cima da roupa para verificar; em pessoas com rigidez severa, ministra-se de cima para baixo. Ao amolecer os ombros, as indurações ao redor do pescoço se dissolvem muito mais facilmente. Do mesmo modo, problemas nas mãos e nos pés têm origem nos ombros. Portanto, quem tem problemas nas pernas, ao receber Johrei nos ombros, sentirá a melhora nos membros inferiores. (5 de julho)\n\nEu possuo diversas toxinas antigas. Elas estão sendo eliminadas gradativamente, mas, desde o outono do ano passado, tenho ministrado Johrei em meus ombros para amolecê-los. Nas partes mais rígidas, projeta-se a energia através da ponta dos dedos. Assim, elas vão amolecendo aos poucos. Comparado ao ano passado, meu apetite dobrou. E os alimentos parecem deliciosos. Anteriormente, afirmei que \"para a tuberculose, deve-se focar o Johrei nos ombros\", mas isso não se aplica apenas à tuberculose; é extremamente eficaz para doenças cardíacas e gástricas. Cardíacos têm, invariavelmente, o ombro esquerdo rígido. As toxinas ali dissolvidas solidificam-se ao redor do coração, oprimindo-o. Eis a doença cardíaca. A asma segue o mesmo princípio, solidificando-se na região do diafragma. Por isso, os médicos a denominam asma cardíaca. O mau funcionamento do coração prejudica a atividade pulmonar. Como todos sabem, o pulmão é Água e o coração é Fogo; se o Fogo aumenta, a Água se torna mais ativa, influenciando beneficamente o pulmão. Portanto, amolecer os ombros melhora o pulmão porque, antes, melhora o coração. Além disso, ombros macios provocam muita fome.\n\nO aumento do apetite indica melhora na atividade gástrica. Assim, o ato de amolecer os ombros beneficia o pulmão, o coração e o estômago. Se essa trindade estiver bem, o restante não constitui problema; torna-se mero detalhe. Mesmo que se diga que o fígado está ruim, a causa é o acúmulo de toxinas que desceram dos ombros. Se os rins estão ruins, acumulando toxinas nesta região (lombar), a origem também é a descida de toxinas dos ombros. O diabetes refere-se ao pâncreas, do lado esquerdo. É semelhante ao fígado: quando o fígado piora e é comprimido, a vesícula biliar é afetada, causando icterícia. Em suma, se o pulmão, o coração e o estômago — esta trindade — estiverem sadios, não há com que se preocupar. Resta a cabeça; hoje em dia, é impossível viver sem usá-la intensamente. Não vivemos mais em uma era despreocupada como antigamente, por isso, o uso da cabeça atrai indurações. Geralmente, são as toxinas acumuladas nos ombros que, devido ao uso cerebral, migram para a cabeça. Portanto, amolecendo os ombros, a cabeça também se torna flexível. Quando as toxinas acumuladas no occipício (parte posterior da cabeça) se dissolvem, ocorre a disenteria (*Sekiri* [赤痢]). Atualmente, faz-se grande alarde sobre epidemias de disenteria, e as autoridades insistem na lavagem das mãos, o que é deveras cômico. (7 de julho)\n\nA disenteria, como sempre digo, nada mais é do que a dissolução do sangue tóxico do occipício, que é eliminado pelo ânus. (5 de julho)\n\nAdemais, se o estômago melhorar, o fígado, o pâncreas e a vesícula também melhorarão. (25 de julho)\n\nTodos possuem indurações ao redor do pescoço. Isso é a causa de várias doenças. Como são toxinas que se solidificaram nos ombros e migraram para o pescoço, ao tratar os ombros, as indurações cervicais dissolvem-se com muito mais facilidade. O ombro é, verdadeiramente, o ponto vital de todas as doenças. Contudo, a apoplexia (derrame) é uma exceção. Pessoas propensas à apoplexia têm, paradoxalmente, ombros macios. Em compensação, as toxinas solidificam-se no pescoço e, ao se dissolverem, penetram no cérebro. (6 de julho)\n\nQuem sofre de apoplexia ou paralisia (*Chūfū*) tem, obrigatoriamente, indurações ao redor do pescoço, seja à direita ou à esquerda. E também no occipício, em um dos lados. Ou seja, as toxinas que deveriam descer acabam subindo e se solidificando ali. Isso depende de como a pessoa utiliza o corpo em sua profissão. A dissolução súbita dessas toxinas, invadindo o cérebro, é o que chamamos de hemorragia cerebral. Se a rigidez for do lado direito, a paralisia ocorrerá nos membros do lado esquerdo. A apoplexia é o único caso que não depende dos ombros, mas sim, como disse, das indurações no pescoço. Pessoas assim são poucas; o mais comum é a tuberculose — pulmão, coração, estômago, intestinos e a disenteria que agora grassa. (5 de julho)\n\nO fato de esportistas morrerem relativamente cedo deve-se à rigidez dos ombros. Arremesso de peso, salto com vara, natação — todos exigem força nos ombros, enrijecendo-os. Esportistas também contraem tuberculose com frequência. O calor da purificação dissolve as toxinas solidificadas nos ombros, gerando tosse e catarro; ao ir ao médico, são diagnosticados com tuberculose. Portanto, ter ombros macios é o ideal. Crianças com mau desempenho escolar têm, invariavelmente, ombros rígidos. O chamado linfatismo (*Senbyōshitsu*), crianças pálidas e franzinas, é tudo doença de ombro. Em crianças, resolve-se facilmente tratando os ombros.\n\nNo Johrei, deve-se visar os ombros pela frente, por trás e, em casos graves, de cima; assim, eles amolecem gradualmente. Geralmente, o próprio paciente reclama de ombros rígidos, o que facilita, mas em crianças basta tocar para perceber. Bebês também têm muita rigidez. Aqueles que têm temperamento difícil (*Kan no mushi*), que se irritam ou choram muito, têm ombros duros. Os que têm febre frequente também. A amigdalite, comum em crianças, é causada por toxinas que vão dos ombros para as amígdalas. Enfim, na parte superior, o foco é o ombro e, em seguida, o redor do pescoço. Na cabeça, muitos têm toxinas na parte profunda do topo craniano (Bregma). Isso ocorre em quem se preocupa muito. Quem usa muito a cabeça, acumula na região frontal. Como consta nos livros, memória, leitura e estudos envolvem o lobo frontal. O lobo occipital rege as emoções. A preocupação, contudo, utiliza tanto a emoção quanto o intelecto, concentrando toxinas no topo da cabeça. Muitas pessoas sentem peso ou agonia nesse centro. Depois, segue-se a ordem: occipício e medula oblongata (*Enzui*); seguindo essa sequência, qualquer doença melhora. (7 de julho)\n\nProblemas nas mãos e pés também derivam dos ombros. Assim, quem tem problemas nas pernas, ao tratar os ombros, verá a condição das pernas melhorar. Estejais cientes de que amolecer os ombros é o ponto vital supremo. Quanto à febre, seja na cabeça ou em qualquer lugar, ao tratar os ombros, ela geralmente cede. Para um exame de saúde, nada melhor que verificar os ombros. Se estiverem macios, a pessoa é saudável. (6 de julho)\n\nRecentemente, falei sobre amolecer os ombros para aumentar o apetite. Até que ponto devem ficar macios? Ao tocar, ou o próprio indivíduo ao se tocar, deve sentir uma consistência fofa (*Fuka-fuka*). Todavia, alcançar esse estado é difícil. Sempre resta alguma rigidez em algum lugar; é raro encontrar um local macio. Como as toxinas estão solidificadas de forma compacta e uniforme, a pessoa acha que aquilo é o normal. Quando se dissolve cerca de metade, o apetite aumenta grandemente e a pessoa ganha peso. Estar magro é culpa dos ombros. Já disse que engordar ou emagrecer é livre arbítrio; basta amolecer os ombros para engordar. Sabendo disso, os magros estão salvos. Isso pode ser feito sem ajuda alheia; basta dissolver as próprias toxinas, mantendo a mão levemente afastada. Eu faço isso constantemente e meus ombros ficaram bem mais macios. Pode-se fazer também por cima.\n\nDe qualquer forma, havendo apetite, tudo se cura. Com o Johrei, qualquer doença está fadada à cura; o único risco é o paciente sucumbir à debilidade antes de sarar. Como a debilidade combate-se com a alimentação, este método previne o enfraquecimento, sendo algo fundamental.\n\nO mais problemático é que todos, sem exceção, possuem uma induração aqui (na medula oblongata/nuca). Varia em quantidade, mas há quem tenha algo como um bastão ou uma pedra ali dentro. Ninguém está totalmente livre disso. Por isso, todos os contemporâneos são, de fato, enfermos. Hoje, considera-se longevidade viver até os setenta ou oitenta anos, mas se essas indurações desaparecerem, viver-se-á certamente mais de cem anos. É algo extraordinário. Prolongar a vida não é difícil. Como a conversa parece boa demais, as pessoas duvidam. A chave está aqui (na medula). (17 de julho)\n\nDizem que este ano os casos de Encefalite Japonesa são dez vezes maiores que no ano passado. Como sempre digo, devido à incidência solar intensa na cabeça, as toxinas concentram-se no occipício. Essas toxinas provêm, em grande parte, das costas. O ser humano tem muito mais toxinas nas costas. Isso porque ninguém dorme de bruços, mas sim de costas, o que favorece o acúmulo nessa região. As toxinas de toda a extensão das costas e ombros sobem quando a cabeça é aquecida pelo sol. O corpo humano é bem feito: ao chegarem ao occipício, essas toxinas deveriam ser expelidas. Elas atravessam o cérebro e saem como remela e secreção nasal. Nesses casos, há sempre sangue misturado. É o sangue tóxico saindo. Se sair tudo, a cura é certa. O problema é que aplicam bolsas de gelo e outros métodos para impedir a saída, solidificando as toxinas. O resultado é a sequela: idiotia, pescoço rígido ou paralisia nos braços. Isso ocorre por solidificar o que deveria sair; se deixassem a natureza agir, curaria. Não há nada tão benéfico quanto a Encefalite Japonesa. Ao contraí-la, as toxinas dessa região diminuem consideravelmente. (16 de agosto)\n\nBasicamente, as toxinas dos ombros e costas reúnem-se no occipício devido ao calor do sol, atravessam a cabeça e saem como secreção ocular e nasal. A medicina esfria a cabeça nesse momento, solidificando as toxinas em algum lugar do cérebro. Daí surgem as deficiências. Se solidificar aqui (lobo frontal), perde-se a visão; se for na lateral, a audição; se for no pescoço, paralisam-se as mãos. Se nada fosse feito, tudo sairia e a cura seria certa. A mortalidade é considerável, mais de 10%. Dizem ser transmitida por mosquitos, o que é um absurdo. Se fosse pelo mosquito, os bairros de Honjo e Fukagawa (áreas úmidas de Tóquio) deveriam ter mais casos, mas são os que têm menos. Ademais, se fosse o mosquito, não haveria casos no inverno, mas eles ocorrem, o que é risível. Frequentemente ouço relatos de graças onde se suspeita de Encefalite Japonesa; o diagnóstico é claro, pois a medula enrijece e perde a mobilidade. Seria bom que todos contraíssem Encefalite Japonesa. A cabeça melhora. Alunos que tiveram a doença certamente melhoram suas notas depois. Tornam-se excelentes. Na verdade, seria melhor que os adultos a contraíssem, mais do que as crianças. (17 de agosto)\n\nO tratamento dos ombros é também muito eficaz para indigestão, gastroptose e espasmos estomacais. Sabei que, para doenças da parte superior do corpo, amolecer os ombros é o melhor remédio; focai o Johrei neles. A seguir, o entorno do pescoço, especialmente da medula oblongata até as glândulas linfáticas; deve-se ministrar bastante nessa área. Recentemente, houve um caso interessante de alguém com a língua presa e fala enrolada; a causa estava no fundo do nariz. Geralmente, a língua presa tem origem aqui (embaixo do queixo), mas há casos de origem vertical, na região das adenoides. Nesses casos, ministrando no fundo entre o nariz e a boca, e na parte posterior correspondente, a língua solta-se. A causa muitas vezes está em locais inesperados. Muitas pessoas com problemas nas pernas e quadris melhoram após receber Johrei no pescoço. Como dito, na parte superior, o centro é o ombro. (26 de julho)\n\nDoenças oculares como miopia e tracoma têm sempre uma induração no occipício; dissolvendo-a, até cegos voltam a ver. A induração ali vem dos ombros. Assim, há muitos cegos com essas solidificações. Deve-se dissolver o centro do cruzamento das toxinas atrás dos olhos. Isso leva tempo. Deve-se mirar o centro com o mínimo de força possível; dissolvendo aos poucos, a visão retorna. Curar a cegueira não é difícil. Zumbido no ouvido: há sempre induração aqui (medula, tendões do pescoço). Deficiência auditiva pós-otite média: a causa está na glândula parótida, que é o canal da otite; restam indurações ali que devem ser dissolvidas. Além disso, qualquer pessoa tem febre na testa (lobo frontal). Quem tem anemia cerebral tem a testa fria, mas pessoas normais têm calor. Um certo grau é inevitável, mas há quem tenha calor profundo (no núcleo) e quem tenha calor superficial.\n\nAo tocar, quem tem calor no núcleo sente-se quente em qualquer circunstância; o calor superficial às vezes não é sentido. Rigorosamente falando, o calor superficial também é ruim, mas pode-se dizer que não é nada grave. Pensar demais acumula toxinas na testa. Se não houvesse toxinas do pescoço para cima, poderia-se pensar à vontade que nada acumularia, mas como não existe tal pessoa, preocupações e pensamentos atraem toxinas para o lobo frontal. Nos homens nem tanto, mas o ciúme feminino concentra-se ali. Não é apenas \"ciúme\" (*Yaki-mochi*), é \"cabeça quente\" (*Yaki-atama*).\n\nOutro ponto a considerar: o corpo humano reflete o Céu e a Terra. A parte superior e a inferior correspondem-se. O \"Topo do Céu\" (centro da testa) corresponde exatamente à parte frontal feminina (órgão genital). Aprofundando mais, o sentido sexual relaciona-se com esta parte da testa. Nos homens, ao verem um *striptease*, o estímulo visual atinge o interior do lobo frontal e desce imediatamente para a parte inferior. Isso é ciência sexual. A causa do desejo sexual masculino está no lobo frontal. <A medicina de Deus também abrange a ciência sexual da moda>. Portanto, quem tem febre na testa deve receber Johrei na parte inferior. Quem tem dor de cabeça ou mal-estar na cabeça, melhora ao tratar os pontos vitais da parte inferior. É a correspondência Céu-Terra. As doenças têm seus pontos vitais. Há o \"palco\" e os \"bastidores\". A doença manifesta-se no palco, mas a causa está nos bastidores. Se não tratarmos os bastidores, não haverá cura radical. No caso de problemas de visão, as toxinas que se reúnem no occipício vêm dos ombros. E as toxinas dos ombros, em geral, vêm dos rins. Toxinas de remédios e outras substâncias, ao entrarem no corpo, vão primeiro para os rins para serem processadas e expelidas pela urina. O que os rins não conseguem processar — remédios e substâncias não naturais — sobra. Esse excedente sobe gradualmente para os ombros. O ser humano tem rigidez nos ombros porque não usa os braços (de forma dinâmica); as pernas não enrijecem porque se caminha sempre. A tensão estática e o uso manual causam rigidez nos ombros. Se movêssemos as mãos constantemente (como as pernas), talvez não fosse assim, mas como usamos mais as pernas, os ombros sofrem.\n\nO uso da cabeça e de ferramentas traz toxinas para o pescoço e a cabeça. A dissolução e descida dessas toxinas causam várias doenças. Contudo, doenças do fígado, pâncreas e intestinos são diferentes. Nesses casos, o que entrou no estômago, antes de ir aos rins, permeia a região e solidifica-se ali. (17 de julho)\n\nQuanto à parte inferior: quem tem problemas nos quadris (lombar), tem problemas nas pernas. Cansaço fácil, pernas pesadas. Problemas lombares causam falta de ar. Parado não falta ar, mas ao andar ou subir ladeiras, sim; a causa é a lombar. O sangue tóxico da região lombar solidifica-se e afeta o coração. Quem tem problemas nas pernas melhora infalivelmente ao tratar o cóccix. Deve-se focar no cóccix e nos rins (geralmente na parte inferior dos rins). Quem tem distensão abdominal, a causa é renal. E como a urina não flui bem, deve-se tratar do umbigo para baixo, no centro do baixo-ventre. As toxinas urinárias convergem de ambos os lados para lá; tratando o centro, a barriga fica leve. O foco deve ser bem baixo, na região do púbis, onde nascem os pelos. Isso remove as toxinas da bexiga. Quem tem dificuldade no movimento das pernas (*agaki*), deve-se pressionar a lateral externa da coxa; haverá rigidez, e é ali que se deve ministrar. (7 de julho)\n\nNa parte inferior, o centro é o meio dos quadris; tratando ali, as pernas ficam muito leves. A falta de ar também melhora muito. Tenho experiência própria: antes, ao subir ladeiras, faltava-me o fôlego. Como não parecia haver relação com as costelas, achei estranho e ministrei Johrei na região do cóccix que mencionei; as pernas ficaram extremamente leves e a falta de ar cessou. Por isso, mesmo nas muitas ladeiras de Hakone, subo muito rápido. Não perco para os jovens. Na verdade, há jovens em pior estado, e eu é que preciso diminuir o passo por eles. Dizem: \"Meishu-Sama é muito rápido, não consigo acompanhar\", e eu respondo: \"É por causa da idade\". Apenas tratando a lombar, a diferença é enorme. (26 de julho)"
    },
    {
        "id": "johreivol02_05",
        "title_pt": "### IV. O Processo de Acúmulo de Toxinas e a Ordem de Eliminação",
        "content_pt": "Quanto à cabeça, o lobo frontal e o occipital são distintos. No caso do occipício, a ordem de eliminação das toxinas ocorre através da disenteria ou de hemorroidas. Aqui, deveis estar cientes de um ponto: ao ministrar Johrei nos ombros, pode ocorrer mal-estar no peito, náuseas ou uma leve ânsia de vômito. Isso acontece porque as toxinas dissolvidas descem e se acumulam no estômago. Nesses casos, deve-se ministrar Johrei no estômago. Mesmo sem o Johrei, elas descerão naturalmente, mas isso causará dor abdominal. Portanto, ao tratar os ombros ou o pescoço, sabei que, com a dissolução, pode haver enjoo e, subsequentemente, dor de barriga. Frequentemente perguntam: \"Por que dói a barriga se o problema é no pescoço?\". A razão é que as toxinas dissolvidas descem para o abdômen e são eliminadas através da diarreia.\n\nNo caso dos homens, é assim; nas mulheres, porém, a eliminação pode ocorrer pela frente, em vez da diarreia. Manifesta-se como leucorreia (*Koshike*) ou através das mucosas da pele (na região genital). Nesses casos, sente-se ardência ou coceira. O homem elimina apenas via diarreia. Cientes disso, não cometereis erros.\n\nEsse é o curso normal, mas, dependendo da pessoa, as toxinas podem se acumular na região lombar. Isso envolve os rins. Inicialmente, as toxinas de medicamentos concentram-se nos rins, que é o local de processamento dessas substâncias. Contudo, apenas uma pequena parte é eliminada, e o restante sobe para os ombros e se solidifica. Há casos em que se solidificam nos ombros e outros em que vão para a região lombar. Isso depende da profissão: quem usa muito as mãos ou trabalha concentrado, acumula nos ombros. Agricultores ou pessoas que flexionam muito a coluna ou aplicam força nos quadris ao sentar, acumulam na região lombar. O que se acumula nos quadris dissolve-se aos poucos e flui para as pernas, causando problemas nos membros inferiores. Cãibras, dormência, cansaço, fraqueza nos joelhos — tudo o que se relaciona às pernas resulta de toxinas que, acumuladas na lombar, fluíram para baixo. Portanto, para problemas nas pernas, deve-se mirar primeiramente o centro da região lombar, o cóccix, ministrando pelas costas. Assim, as pernas ficam leves mesmo sem serem tocadas diretamente.\n\nIsso também se relaciona com a falta de ar. Pessoas com problemas lombares e nas pernas sentem grande dificuldade ao caminhar ou subir ladeiras. Não conseguem mover-se com leveza. Essa falta de leveza causa a falta de ar. De qualquer forma, o esforço excessivo sobrecarrega o coração. A falta de ar refere-se ao pulmão, tornando a respiração frequente. Como o coração é Fogo e o pulmão é Água, quando o coração se esforça, o Fogo (calor) do coração enfraquece a capacidade de ativar o pulmão, prejudicando sua atividade. Essa é a lógica. Os médicos desconhecem totalmente esse mecanismo. Eles apenas anunciam resultados de pesquisas parciais, o que é, na verdade, muito infantil. O que acabo de explicar são noções gerais, mas se as compreenderdes, podereis interpretar outras questões pela raiz, facilitando muito a aplicação do Johrei. (5 de julho)\n\nEm geral, a causa da doença não reside na parte onde os sintomas se manifestam. Exceto em casos como furúnculos, nas doenças dos órgãos internos a origem não está no local afetado. Tudo tem uma origem. É como no teatro: o que aparece no palco tem sua causa nos bastidores. É nos bastidores que se faz a preparação para que a peça no palco seja boa ou má. Portanto, deve-se encontrar os \"bastidores\" e atuar ali. Isso já é praticamente determinado. A única exceção é o pulmão: toxinas de qualquer lugar, uma vez dissolvidas, entram no pulmão para serem expelidas como catarro. Por isso, diz-se que a tuberculose é uma doença do tórax, pois manifesta-se ali, mas pode-se dizer que é uma doença do corpo todo. Toxinas do pescoço, ombros, abdômen e costas, ao se dissolverem, vão para o pulmão. A diferença está apenas na quantidade acumulada em cada local.\n\nNa tuberculose, o acúmulo mais frequente é ao redor do pescoço. Por isso, creio que seria mais correto dizer que a tuberculose é uma doença do pescoço. As toxinas acumuladas ao redor do pescoço geram febre invariavelmente. Ao se dissolverem, tornam-se catarro. O pescoço é vital para o ser humano. Preocupa-se com o pescoço por dívidas, ou por ser demitido (*kubi*). Diz-se \"segurar pelo pescoço\", \"o pescoço está em perigo\". O pescoço também tem seus pontos vitais. A tuberculose laríngea ocorre quando as toxinas dessa região se dissolvem, entram no pulmão e, ao saírem como catarro tóxico, irritam a garganta, causando dor, dificuldade de engolir ou rouquidão. Dizem ser tuberculose laríngea, mas é o veneno do catarro, oriundo das toxinas do pescoço que passaram pelo pulmão. Há também quem desenvolva tuberculose laríngea devido às toxinas do próprio pescoço, que tentam sair diretamente dali sem dar a volta pelo pulmão. Nesse caso, se a solidificação for grande e se fixar na língua, a pessoa pode perder a fala. Enfim, é a região da garganta.\n\nQuanto ao apetite, basta lembrar dos ombros. Sobre as glândulas linfáticas: se houver febre aqui, ela se transfere imediatamente para o lobo frontal. Essa febre é a que mais influencia a testa. As toxinas dessa região sobem continuamente para o lobo frontal. Pessoas com \"cabeça ruim\", deprimidas, irritadiças ou com mal-estar, sofrem disso. Chama-se frequentemente de neurastenia, mas a causa principal está nas glândulas linfáticas. A apoplexia (*Chūfū*) também pode ter origem na lateral do pescoço ou na medula (*Enzui*). A dissolução dessas indurações causa a hemorragia cerebral; quem já sofreu o derrame apresenta isso, mas mesmo antes de ocorrer, pode-se perceber facilmente a existência de indurações rígidas como bastões. (16 de julho)"
    },
    {
        "id": "johreivol02_06",
        "title_pt": "### V. Sobre o Funcionamento da Cabeça e as Toxinas de Medicamentos",
        "content_pt": "Compreendestes que \"para curar a tuberculose deve-se amolecer os ombros\". Ao amolecer os ombros, o apetite aumenta, evitando a debilidade física. A ordem é: toxinas da cabeça, pescoço e ombros dissolvem-se, entram no estômago e saem via diarreia. No entanto, podem se acumular temporariamente no abdômen. O homem elimina pelo ânus; a mulher, frequentemente, através de leucorreia (*Koshike*). O homem tem um orifício de saída, a mulher tem dois, o que é muito conveniente. Nesse processo, há variações conforme a natureza da toxina. Algumas descem rápido, outras não; isso se refere ao \"peso\" da toxina. As pesadas demoram a descer. Quando demoram, tendem a se solidificar nas partes que a pessoa mais utiliza. Se ministrais Johrei constantemente, usais os nervos dos ombros, por isso tende a solidificar nos braços. Também solidifica bastante nas costas. Depois, desce gradualmente e fixa-se na região lombar. Isso causa falta de ar. A causa da falta de ar está nas costas, axilas e costelas. Também causa asma. Embora se chame asma, há muitas causas na cabeça e ao redor do pescoço; ministrai Johrei cientes disso.\n\nComo mencionei outro dia, toxinas acumuladas perto do cóccix causam falta de ar. Quem fica ofegante ao caminhar, especialmente em subidas, deve-se às toxinas no cóccix. Como a lombar está pesada, as pernas também pesam. O esforço gera a falta de ar. Apesar da minha idade, subo montanhas e ladeiras muito rápido, mais que os jovens. Chego a ter que diminuir o passo pelos jovens mais fracos. O motivo é que ministro Johrei na minha lombar constantemente, então ela é muito leve. Não conseguir subir rápido uma ladeira é culpa da falta de ar, causada pela dor ou opressão na lombar. O esforço sobrecarrega a respiração. Essas pessoas devem ministrar auto-Johrei no centro da lombar. A melhora será grande. Deve-se ser capaz de entrar no trem ou bonde antes dos outros. Parece maldade dizer isso, mas as pessoas de hoje têm a lombar pesada e não são ágeis. Como minha lombar é leve, movo-me com agilidade e entro antes; é uma vantagem. Mas isso é natural, não há o que fazer. Não é empurrar os outros, é que os outros são lentos e eu sou rápido.\n\nOutro ponto: as pessoas de hoje não é que tenham a \"cabeça ruim\", mas o funcionamento da cabeça é lento. Não trabalham com agilidade. A atividade cerebral está embotada pelas toxinas no pescoço e cabeça. A mente deve trabalhar com agilidade. Eu tenho o corpo leve e a mente ágil. Agora mesmo, ao vir para cá, vesti outro *Haori* (casaco de kimono) e senti algo estranho. A gola parecia larga. Disse: \"A gola está larga\". A empregada comparou e disse: \"Não, é igual, não mudou nada\". Insisti: \"Não pode ser, meça com a régua\". Ao medir, havia uma diferença de cerca de um *bu* (aprox. 3mm). Por que isso acontece? Porque os nervos dela não são ágeis. Isso ocorre com frequência.\n\nO corpo deve ser ágil e a mente também. Sempre digo que a mulher deve ser atenta (*kigakiku*), mas a mente das mulheres de hoje não é ágil. São obtusas. Contudo, as mulheres da Igreja Messiânica não são assim. É vantajoso ter corpo e mente ágeis. Entende-se rápido; basta um olhar para compreender, diminuindo os erros. Tudo se resume a toxinas. Há muitos acidentes de automóvel hoje em dia porque a mente não funciona com agilidade, devido às toxinas na cabeça."
    },
    {
        "id": "johreivol02_07",
        "title_pt": "### VI. As Mulheres e a Febre no Lobo Frontal",
        "content_pt": "É uma conversa estranha, mas há vários tipos de leucorreia (*Koshike*). Quando ela se acumula, surge febre. Na mulher, quando surge febre na parte inferior, ela reflete no lobo frontal. O lobo frontal e a região genital têm uma relação íntima. Portanto, quando a mulher se sente deprimida, há febre na região genital. Se ministrar Johrei na cabeça e também embaixo, a melhora é significativa. (15 de julho)\n\nO ombro é exatamente uma entrada para a cabeça. Ter ombros rígidos é como deixar a entrada cheia de lixo. Se não varrer o portão, o vento leva o lixo para dentro de casa. Além disso, o ombro é a conexão entre a parte superior e inferior do corpo. Por isso, amolecer os ombros é o mais importante. No homem, a saída é o ânus, mas a mulher tem outro orifício na frente. Assim, quando as toxinas da cabeça e pescoço se dissolvem, saem por baixo. A leucorreia, em grande parte, desce da cabeça. Pode descer de outros lugares, mas é raro; a maioria vem da cabeça. No homem, resulta em disenteria ou hemorroidas; as hemorroidas são quase sempre oriundas do occipício.\n\nOutro ponto vital: as mulheres são propensas à histeria. Ficam melancólicas. Irritação, peso na cabeça ou falta de clareza mental, embora se deva em parte à falta de liberdade da mulher em relação ao homem, e muitas vezes ao comportamento do marido, a verdade é que muda muito se a esposa servir ao marido com bom humor. Se a esposa o trata com má vontade ou por obrigação, o marido também não acha interessante, o que afeta a relação conjugal. A causa disso reside no fato de que essas mulheres têm, invariavelmente, febre no lobo frontal. A febre no lobo frontal causa irritação (*Ira-ira*). Essa febre indica toxinas, que vêm da parte inferior. Portanto, ao ministrar Johrei na testa, deve-se ministrar também na região genital. Purificando a região genital, a febre da testa cede. A sensação torna-se agradável. Ninguém percebe isso. Como é Johrei, faz-se à distância, não há problema algum. Nesses casos, lembrai-vos de tratar a cabeça e a parte inferior. O efeito será duplicado.\n\nAs toxinas tendem a se acumular no centro da cabeça. Como sempre digo, o occipício é emoção e o frontal é razão; o topo é o meio. É necessário tratar aí. Pessoas que dizem sentir dor ou mal-estar no \"núcleo\" da cabeça sofrem disso. Em casos de tuberculose, quando a febre não cede de jeito nenhum, geralmente é febre da cabeça. Portanto, a causa da tuberculose não está no pulmão. (16 de julho)"
    },
    {
        "id": "johreivol02_08",
        "title_pt": "### VII. Intoxicação por Cosméticos",
        "content_pt": "Ultimamente, as fiéis têm deixado gradativamente de usar cosméticos. Aproveito para falar sobre quão temível é a intoxicação por cosméticos. Talvez essa pessoa esteja presente hoje, mas houve um caso de alguém cujos dentes estavam amolecendo; se fosse a um dentista, arrancariam tudo e colocariam uma dentadura completa. A causa disso residia no fato de que essa pessoa tinha calor constante no rosto; eu ministrava Johrei para tirar a febre, mas era algo persistente. À medida que a febre cedia, os dentes ficavam firmes. Essa febre é a intoxicação por cosméticos. Antigamente, chamava-se isso de \"Gyakujō-sei\" (tendência à congestão cerebral). Como a escrita de *Gyakujō* [逆上] significa \"subir ao contrário\", pensa-se que o sangue sobe do corpo para a cabeça, mas não é isso. Ocorria uma purificação no rosto, gerando calor e a sensação de afogueamento.\n\nAntigamente, usava-se o pó de arroz (*Oshiroi*). Dizia-se que continha veneno de chumbo. O chumbo penetrava a pele, causava uma intoxicação subcutânea e, com a purificação, surgia a febre, deixando o rosto quente; a isso chamavam *Gyakujō*. Isso não ocorre em homens, é quase exclusivo das mulheres. No passado, era o pó de arroz; hoje, fabricam-se cremes e diversos produtos contendo novas drogas, tornando o veneno medicamentoso mais forte. Além disso, os produtos importados usam muita química. Vê-se em anúncios de jornal sobre cosméticos populares na América; os japoneses, ignorando a toxicidade, pensam que se é americano deve ser bom e pagam caro para usá-los. Todavia, ouvi dizer que na América tornou-se um grande problema o fato de o rosto das mulheres estar ficando áspero. Tentam evitar a aspereza usando remédios cada vez mais fortes, o que é o inverso do correto. É o mesmo caso dos remédios para tuberculose.\n\nNa realidade, ao parar de usar cosméticos, o rosto fica temporariamente escuro como a casca de um caqui (*Shibukawa*), mas, suportando essa fase, a pele torna-se muito bonita. Surge a verdadeira cor da carne. Além disso, como o sangue dos fiéis se torna limpo, manifesta-se ainda mais a beleza natural. Claro que as pessoas de hoje inserem remédios não só no rosto, mas também no corpo, o que torna a face suja e a cor ruim. Por isso, sentem a necessidade de usar cosméticos.\n\nO que mais prejudica a cor do rosto é a Medicina Chinesa (Kanpo [漢方]). Se perguntardes às pessoas de rosto pálido, sem brilho e pele ressecada, elas certamente tomam remédios de Kanpo. Mulheres com o rosto muito escuro sofrem de intoxicação por Kanpo. Nesse ponto, os remédios ocidentais não afetam tanto a cor, mas deixam o rosto ressecado (*Kasa-kasa*). Por isso, o rosto das mulheres de hoje é sempre ressecado, não é liso. Não digo para parar imediatamente, mas ide diminuindo aos poucos e, em determinado momento, tomai a coragem de abolir totalmente. Ao fazer isso, e com a eliminação da intoxicação, ficareis mais bonitas do que quando usáveis maquiagem. Além disso, tudo se tornará positivo. Não gastareis com cosméticos e economizareis tempo. O tempo que as jovens gastam com isso é enorme. Para as mais vaidosas, duas ou três horas não são nada. Isso é uma forma de apego.\n\nPreciso falar claramente para que entendam: quem foi do mundo das gueixas é rápida nisso. As amadoras é que são lentas. As gueixas, por ofício, precisam ir imediatamente quando chamadas para um banquete, por isso são ágeis. Mas as \"filhinhas de papai\" ou as vaidosas levam um tempo terrível. Em lugares como teatros, quando vão ao banheiro e demoram, se fordes ver, estão no lavabo se arrumando. Se levardes uma pessoa assim ao teatro, ela perderá o primeiro ato. Passam o tempo todo se olhando no espelho. Ensino que a ideia de que parar a maquiagem torna o rosto feio é uma superstição. Quando a intoxicação é totalmente eliminada, a pessoa fica mais bonita do que antes. Sabendo disso, livrai-vos tranquilamente da superstição dos cosméticos. Isso também é uma forma de salvação. (27 de julho)\n\nOutro ponto sobre a maquiagem feminina: há várias questões envolvidas. Primeiro, ao parar com o pó e os cremes, o rosto pode ficar escuro por seis meses a um ano; mas, suportando e ultrapassando essa fase, fica-se muito bonita. Isso apareceu em um relato de graça recente; não é a beleza artificial da maquiagem, mas uma beleza translúcida. Outro ponto é que os cosméticos recentes contêm vários venenos medicamentosos que penetram na pele, causando muitas doenças dermatológicas. Antigamente falava-se em *Gyakujō* (congestão), onde o rosto esquenta; a escrita sugere sangue subindo, mas na verdade é a purificação no rosto que gera calor. No passado, o pó de arroz continha muito chumbo, o que causava essa purificação e calor.\n\nUm caso interessante ocorreu com uma dirigente de Igreja Intermediária. Ela sentia dor e os dentes estavam moles, então ministrei Johrei. O rosto dela estava muito quente, febril. Ao ministrar para tirar a febre, os dentes foram se firmando. O amolecimento dos dentes era intoxicação por cosméticos. É algo realmente assustador. Se ela tivesse ido ao dentista, teria extraído tudo. Mais terrível ainda foi um caso recente, de uma senhora idosa que foi fazer um \"permanente\" e aplicaram-lhe um produto estranho. Ultimamente usam produtos duvidosos, que penetraram no couro cabeludo dela; ela se assustou com a dor da infiltração. Ocorreu uma purificação intensa e o Johrei não fazia efeito. Surgiram vários sintomas e vieram me perguntar se era algo espiritual. Ao indagar, não havia dúvida de que era intoxicação pelo permanente. Disse que se ela resistisse por um certo número de dias, sobreviveria, mas ela faleceu dois ou três dias depois. Era uma pessoa antiga na fé.\n\nDevido aos produtos cada vez mais fortes, coisas absurdas têm acontecido. Portanto, é melhor não usar cosméticos e, ao fazer permanente, não usar produtos químicos. Como é feito com eletricidade para ondular, pode-se fazer sem remédios. Usam-nos apenas para durar mais. De qualquer forma, ao parar com os cosméticos, fica-se muito bonita. É um pouco de paciência.\n\nAlém disso, maquiar-se toma tempo, o que é um grande prejuízo. E também se torna causa de brigas conjugais. Eu tenho experiência nisso: ficava esperando na entrada e, como demorava muito para sair, ia ver o que estava fazendo e a encontrava grudada na penteadeira, fazendo isso e aquilo até ficar satisfeita. Ou então, no teatro, ia ao banheiro e não voltava mesmo com a cortina abrindo; ia ver e estava lá batendo no rosto. Portanto, a maquiagem feminina é uma espécie de pecado (*Zaiaku*). A base é a intenção de parecer artificialmente bonita; antigamente chamavam isso de \"cuidado pessoal\" (*Tashinami*) ou algo assim, considerando uma virtude feminina. Existe essa lógica, mas, na verdade, é uma fraude, um ato de engano (*Giman kōi*). Como se trata do rosto, parece aceitável, mas a lógica é a mesma de um tolo querendo parecer inteligente ou um pobre querendo parecer rico. A mulher deve, antes de tudo, ter um coração caloroso. Se o sangue estiver limpo, a pessoa transmitirá uma boa sensação; é melhor ter uma boa presença do que apenas a pele branca superficialmente. A conversa ficou estranha, mas, no fim, seja homem ou mulher, o melhor é transmitir uma boa sensação (*Kanji ga yoi*). A beleza superficial pode ser boa para gueixas, prostitutas ou mulheres da vida, mas para quem convivemos sempre, não há como enjoar de quem tem uma boa presença. É a beleza que vem de dentro. Apenas a beleza exterior não tem atrativo. Não é lisonja, mas as fiéis transmitem realmente uma boa sensação. Às vezes acho estranho e, falando imparcialmente, há rostos que não são admiráveis na forma, mas a sensação que a pessoa passa é tão boa que me surpreendo. Assim, sendo os cosméticos um tipo de veneno, não se pode parar de repente, mas deve-se diminuir gradualmente até parar, adotando um método progressivo. Creio que o resultado será muito positivo. De fato, há pessoas felizes dizendo que ficaram mais bonitas após parar. Porém, tal como na cura de intoxicações medicamentosas, o processo temporário é inevitável. Os benefícios resultantes são enormes; à medida que isso se espalhar pelo mundo, haverá lucros em vários aspectos. Talvez essa seja uma das condições para o Mundo de Miroku. (26 de julho)"
    },
    {
        "id": "johreivol02_09",
        "title_pt": "### VIII. A Beleza Natural do Rosto e Três Benefícios em Um",
        "content_pt": "Recentemente, as fiéis têm deixado de usar maquiagem. Aumentou o número de pessoas que não usam pó nem creme. Em breve todas serão assim; mantendo isso por seis meses ou um ano, ficam muito bonitas. Não se gasta com cosméticos e, basicamente, não há necessidade de fazer tal coisa (o trabalho de se maquiar). Quando convidadas para algo, vão ao banheiro e retocam, mas aquilo é um ato de desonestidade. É um ato de engano. Querer parecer mais bonita não é que seja ruim, mas querer parecer mais do que o valor real é um \"engano benevolente\" (*Zen-i no Giman*). Um crime que não constitui delito penal. Ao receber Johrei e parar a maquiagem, o rosto parece ficar escuro por um tempo <vi uma pessoa assim recentemente e me assustei, pensei ser efeito de ter parado o pó, mas é preciso estar preparada para isso>, mas em compensação, passado esse período, torna-se realmente bela. E é uma beleza agradável. Como a purificação é contínua e o sangue se torna limpo, o sangue puro transparece pela pele, resultando em uma beleza que transmite uma sensação muito boa.\n\nNa verdade, não existem beldades no mundo atual. Até o formato do rosto parece diferente. No caráter, perdeu-se aquela gentileza feminina (*Yasashisa*). Colocam lógica em tudo, falam em igualdade de direitos e tornam-se arrogantes. Ao olhar fotos de mulheres das eras Meiji e Taisho, elas são belas. As fotos das mulheres de hoje não são bonitas. Cheias de erupções, pele áspera; se não se maquiarem, não estão em condições de serem vistas. Olhando de perto alguém sem maquiagem, não é beleza (*Bi*), é feiura (*Shū*). Ou seja, perderam a beleza natural. Portanto, é necessário reviver essa beleza natural.\n\nOutro ponto é que os cremes atuais usam vários produtos químicos, que estão cada vez mais fortes. Li no jornal que as mulheres americanas estão com problemas de pele áspera; certamente é porque na América usam remédios fortes. Sendo assim, se as fiéis tiverem plena consciência disso e usarem pouco, tudo bem; mas creio ser melhor diminuir até parar radicalmente em certo momento, tornando-se beldades naturais. É uma enorme economia de tempo e dinheiro, e o amor do marido aumenta; ou seja, \"três coelhos com uma cajadada só\" (*Ikkyo Santoku*). (25 de julho)"
    }
]