[
    {
        "id": "johreivol08_01",
        "title_pt": "Opressão Gástrica e Vômito Líquido",
        "content_pt": "*(Go-oshie)*\n\n**Interlocutor:** Trata-se de um homem de cinquenta e nove anos. Desde o ano passado, sente certa dor quando está com o estômago vazio e, habitualmente, apresenta sensação de opressão e dor surda na região gástrica; ultimamente, permanece quase todo o tempo acamado. Antes do almoço, sente invariavelmente dores estomacais e, por vezes, vomita em borbotões um líquido incolor, inodoro e insípido, semelhante à água. Por volta das quatro horas, volta a sentir dores no estômago, as quais cessam ao ingerir alimentos.\n\nNo início, a dor passava ao comer, mas, recentemente, mesmo tentando ingerir algo nesse horário, não tem apetite e o alimento não desce, o que o deixa em grande aflição. À noite, ocasionalmente, sente dores após as nove horas, quando o estômago está vazio. Ao deitar-se de costas durante as crises, a dor geralmente cessa em vinte ou trinta minutos; contudo, se não se deitar, a dor persiste. O período entre a uma da manhã e o amanhecer é quando se sente melhor, sendo raros os episódios de dor nesse intervalo.\n\n**Meishu-Sama:** A causa reside nas costas. Pode ser que não doa muito lá, mas trata-se de toxina medicamentosa acumulada nas costas. É ela que está retornando [para ser eliminada]."
    },
    {
        "id": "johreivol08_02",
        "title_pt": "Induração Abdominal e Vômito Ácido",
        "content_pt": "*(Go-oshie)*\n\n**Interlocutor:** Um rapaz de dezessete anos adoeceu em novembro de dois anos atrás. Recebeu tratamento médico e, a partir de 25 de julho do ano passado, começou a receber Johrei. Inicialmente, estava extremamente emagrecido, sem apetite, com uma induração no abdômen que repuxava; vomitava várias vezes ao dia uma substância viscosa (*nura*) e pálida, com teor ácido. Com o Johrei, houve um aumento temporário do apetite e melhora no bem-estar.\n\nEm setembro, sua mãe ingressou na Fé e passou a ministrar-lhe Johrei três vezes ao dia. No entanto, desde o final de outubro, embora tenha apetite, ao começar a comer, sente o estômago distendido e não consegue ingerir o alimento. Se forçado a comer, vomita, sente o corpo pesado e sua debilidade tornou-se extrema. Além disso, chega a ficar mais de dez dias sem evacuar.\n\n**Meishu-Sama:** É o mesmo caso anterior; a causa é, inegavelmente, a toxina medicamentosa nas costas. A substância viscosa e pálida com acidez é, de fato, toxina medicamentosa."
    },
    {
        "id": "johreivol08_03",
        "title_pt": "Gastroptose e Febre Purificadora",
        "content_pt": "*(Go-oshie-shū Vol. 6, pág. 64)*\n\n**Interlocutor:** Um rapaz de dezoito anos. Devido a uma gastroptose, fez uso de medicamentos e injeções durante dois anos, o que o levou a uma debilidade progressiva. A partir do verão de 1951, começou a receber Johrei, sentiu-se muito melhor e obteve a permissão de ingressar na Fé. Posteriormente, seu pai também ingressou e o rapaz passou a receber Johrei do pai em casa.\n\nNo dia 1º de janeiro de 1952, foi orar na Igreja; à tarde, sentiu calafrios a partir do baixo-ventre e mal-estar. Desde aquela noite, apresentou febre, falta de apetite e dores no estômago, sofrendo por cerca de quatro horas. Tem tido diarreia diariamente, dores abdominais várias vezes ao dia, falta de ânimo e uma sensação de cansaço fácil. Gostaria de perguntar a respeito.\n\n**Meishu-Sama:** Isto é excelente. O fato de ter febre indica que os nódulos de toxina medicamentosa começaram a se dissolver; é, portanto, febre purificadora. Quanto à dor de estômago — essa dor também é o sofrimento causado pela dissolução da toxina medicamentosa. É por isso que não há apetite. A diarreia diária — isso é ótimo. É por meio dela que a toxina é eliminada. Sobre o cansaço — isso é inevitável. Sem apetite e com diarreia, é natural que se sinta um pouco cansado. Tenha paciência quanto a isso.\n\nNo Johrei, como há nódulos nas costas, deve-se dissolvê-los. Os remédios ingeridos, uma vez que a pessoa se deita de costas, acumulam-se nessa região; é preciso dissolvê-los. Também há rigidez na parte da frente, que deve ser removida."
    },
    {
        "id": "johreivol08_04",
        "title_pt": "Convulsões Infantis ao Mamar",
        "content_pt": "*(Go-suiji-roku Vol. 1, pág. 18)*\n\n**Interlocutor:** Sou uma fiel de Shikoku. O filho mais velho está crescendo bem, mas a filha mais velha (com cerca de um ano), que é a segunda criança, apresenta o seguinte quadro: ao ser amamentada, vira o pescoço para o lado oposto e tem convulsões. Ela demonstra vontade de mamar. Quando a sogra a pega no colo, ela fica de bom humor; por isso, a sogra a segura para que receba leite de ama de aluguel. Evitamos dar-lhe qualquer alimento sólido e ela não apresenta vômitos.\n\n**Meishu-Sama:** Passado um ano, não se deve mais dar leite materno. Ela não quer mamar. Como deve haver indurações ao redor do estômago ou do umbigo, ministre Johrei nessas áreas. É preciso tratar bem as costas também."
    },
    {
        "id": "johreivol08_05",
        "title_pt": "Vômito Escuro e Purificação de Nódulos",
        "content_pt": "*(Go-oshie-shū Vol. 7, pág. 14)*\n\n**Interlocutor:** Uma senhora de cinquenta e seis anos, não membro. A purificação iniciou-se em 12 de dezembro de 1951, e eu lhe ministrava Johrei a cada dois ou três dias. Durante todo o mês de dezembro, ela teve altos e baixos devido ao mal-estar. A partir do dia 21, a purificação intensificou-se e ela ficou de cama.\n\nQuando ministro Johrei, ela vomita cerca de cinco *gō* (aprox. 900ml) de uma substância marrom-escura; desde então, vomita de três a cinco *gō* diariamente. A cada sessão de Johrei, ela vomita quinze ou dezesseis vezes. Embora fosse corpulenta, debilitou-se a olhos vistos. Havia duas grandes indurações, uma na boca do estômago e outra um pouco abaixo; atualmente, resta apenas um pouco na boca do estômago.\n\nQuando ministro Johrei nas costas, ela vomita. Não tem apetite, ingerindo apenas um pouco de mingau ralo e *kuzuyu* (mingau de araruta). Não sente dores no estômago, mas o lado esquerdo do umbigo dói ocasionalmente. Não utiliza medicamentos, mas fez bastante uso de acupuntura e moxa. Peço orientação.\n\n**Meishu-Sama:** Isto é excelente. Ou seja, há um pequeno orifício no estômago dessa pessoa. O que ocorre é que as toxinas vêm aos poucos, acumulam-se e formam nódulos que, com o Johrei, se dissolvem e são vomitados; por isso, a falta de apetite por um certo período é inevitável.\n\nPara evitar uma debilidade muito repentina, nesses casos, deve-se fazer uma pausa no Johrei. Assim, o apetite retorna um pouco; quando ela se alimentar e o corpo recuperar as forças, retoma-se o Johrei. Proceder com paciência torna o processo mais tranquilo. Portanto, isso é muito bom.\n\nNo entanto, isso se deve a remédios ingeridos antigamente — na infância ou em outra época — que se transformaram em sangue tóxico e se solidificaram nas costas. Ao ministrar Johrei nas costas, isso se dissolve e sai; logo, na verdade, é algo positivo. Embora haja uma debilidade considerável, geralmente não há perigo. Se a debilidade for extrema, surgirá inchaço (edema), mas mesmo isso não é um impedimento grave. Normalmente, resolve-se antes de chegar a esse ponto. Como os grandes nódulos já diminuíram, falta apenas um pouco mais. Por enquanto, mantenha a alimentação à base de mingaus e evite dar alimentos muito sólidos. É basicamente isso."
    },
    {
        "id": "johreivol08_06",
        "title_pt": "Câncer Gástrico e Toxina Medicamentosa",
        "content_pt": "*(Go-oshie-shū Vol. 6, pág. 85)*\n\n**Interlocutor:** Minha sogra (sessenta e dois anos) sofre do estômago desde fevereiro de 1951. Realizava as tarefas domésticas mesmo sentindo-se mal, mas, gradativamente, as dores aumentaram e o apetite desapareceu. Em abril, foi ao hospital e, após raio-X, disseram haver indícios de câncer gástrico; afirmaram que uma cirurgia a curaria em um mês, mas, devido à idade avançada, recusamos. Ela continuou com remédios e injeções por um mês sem nenhuma melhora, utilizando também Fitoterapia Oriental (Kanpo [漢方]).\n\nOutro médico diagnosticou gastroptose e a tratou por um mês, sem sucesso. Consultou então um especialista em estômago, que diagnosticou úlcera gástrica e erosão na cárdia; ela continuou o tratamento ambulatorial com injeções e remédios. Havia uma induração do tamanho de uma ameixa no lado direito do estômago; a dor não passava e o sofrimento só aumentava.\n\nEm 24 de agosto, teve uma grande hematemese, expelindo também muitos coágulos de sangue; depois disso, debilitou-se completamente, não conseguindo mais se levantar. Começou a receber Johrei em 1º de outubro e, após um mês e meio, teve purificação com diarreia ocasional, o que lhe trouxe grande alívio. Em meados de dezembro, teve diarreia quatro vezes ao dia durante uma semana e perdeu ainda mais o apetite. Mesmo ingerindo mingau pastoso, sente o peito enjoado e, às vezes, o estômago não aceita, de modo que sua alimentação é basicamente líquida.\n\nHá uma induração rígida como uma tábua entre o estômago e a parte inferior direita do fígado, que dói mesmo sob leve pressão. Sua refeição diária resume-se a três *gō* de leite, um pouco de sopa de frango e um pouco de mingau pastoso. Ocasionalmente sente náuseas e um líquido ácido vem à boca. Evacua uma vez a cada três dias, fezes duras, com grande dificuldade. Também sofre do cérebro e a audição está diminuindo progressivamente.\n\n**Meishu-Sama:** Isso é toxina medicamentosa. É uma doença fabricada pelos médicos. Se o remédio sair totalmente, ela sarará, mas isso é trabalhoso. Náuseas ocasionais e líquido ácido indicam que ainda há toxina medicamentosa acumulada no estômago. Além disso, o que havia permeado [os tecidos] retornou ao estômago.\n\nQuanto à evacuação, seria estranho se houvesse muita. É natural que seja pouca, pois a alimentação é líquida. A dificuldade para evacuar... não há problema algum se ela ficar uma ou duas semanas sem evacuar; fique tranquilo e espere sair naturalmente. Uma hora sairá. Sem apetite e com dieta líquida, é normal não evacuar. Sendo uma doença de toxina medicamentosa, tenha paciência — diarreia e sangue saindo são bons sinais; continuando assim, ela irá melhorar gradativamente."
    },
    {
        "id": "johreivol08_07",
        "title_pt": "Estômago Atrofiado e Pouca Alimentação",
        "content_pt": "*(Go-suiji-roku Vol. 5, pág. 52)*\n\n**Interlocutor:** Um homem de cerca de quarenta e dois anos diz que, há dez anos, um peixe *sanma* é suficiente para sua alimentação diária, e que cinco biscoitos *karintō* lhe caem bem, mas se comer sete, sente o abdômen distendido.\n\n**Meishu-Sama:** O estômago dele deve ter encolhido.\n\n**Interlocutor:** Ele não tem boa cor, mas fala com muito vigor. Espiritualmente...\n\n**Meishu-Sama:** Basicamente, ele tem força física. Ele tem vigor. Não é espiritual. Havia toxinas solidificadas ao redor do estômago que o comprimiam. Entrou muita toxina medicamentosa, e ela está solidificada. E as costas?\n\n**Interlocutor:** Estão curvadas."
    },
    {
        "id": "johreivol08_08",
        "title_pt": "Recaída de Purificação Renal",
        "content_pt": "*(Go-oshie-shū Vol. 3, pág. 84)*\n\n**Interlocutor:** Uma jovem de vinte anos. Em meados de abril de 1951, teve uma purificação nos rins e no peritônio; por cerca de dois meses correu tudo bem, o abdômen diminuiu, o edema cedeu e ela ficou muito feliz. No entanto, depois disso, passou a ter febre de 38 a 39 graus diariamente ao entardecer, e seus ombros e pescoço ficaram muito moles. No momento, não tem tanta febre, mas desde o início da febre o apetite diminuiu; ao comer, o abdômen distende e, às vezes, ela vomita. Ademais, sente dor constante em todo o abdômen, estado que perdura até hoje.\n\nDevido a isso, a debilidade é intensa e, atualmente, levantar-se tornou-se um sofrimento. Ela quase não adoeceu na infância, mas sempre teve menstruação irregular; após a purificação, teve um pouco no início de junho e, desde então, nada. Ela não tomou muitos remédios, mas, no parto, dizem que sua mãe esteve à beira da morte devido a um \"rim de gravidez\". Peço orientação sobre essa purificação.\n\n**Meishu-Sama:** Quem está ministrando o Johrei? Há um nódulo na região dos rins, não é?\n\n**Interlocutor:** No início havia um nódulo, mas recentemente amoleceu.\n\n**Meishu-Sama:** Mas ainda há bastante, viu? A falta de apetite também se deve à febre. Há nódulos no abdômen. Falta um pouco de força espiritual [no ministrante]. Casos assim costumam dissolver rapidamente. Dói ao apertar, não é?\n\n**Interlocutor:** Ela sente dor ao apertar a barriga. Fica o tempo todo com a mão no abdômen.\n\n**Meishu-Sama:** Ainda há toxina. Ela está se dissolvendo.\n\n**Interlocutor:** Um familiar está ministrando o Johrei, mas...\n\n**Meishu-Sama:** Para um familiar, ainda é difícil [obter resultado rápido]. É preciso ministrar com mais frequência. Se continuar assim, ela perderá a vida. Precisa ter mais diarreia, senão não resolve.\n\n**Interlocutor:** Ela tem evacuações duras, cinco ou seis vezes ao dia.\n\n**Meishu-Sama:** Evacuação dura... não deveria ser assim. Será que não estão colocando força no Johrei? A dissolução está ruim.\n\n**Interlocutor:** No começo ela ia à igreja, mas depois levantar-se tornou-se doloroso.\n\n**Meishu-Sama:** Isso é porque ela está debilitada... devido à falta de apetite. Do ponto de vista médico, seria tuberculose intestinal. É porque há toxina solidificada no abdômen; casos assim costumam sarar normalmente. Desta vez, ministre Johrei relaxando a força o máximo possível, fazendo a Luz penetrar profundamente. Esses casos são difíceis. A origem está nos rins. Ela já ingressou na Fé, não é?\n\n**Interlocutor:** Sim, ingressou.\n\n**Meishu-Sama:** Seria bom que ela mesma se auto-ministrasse Johrei constantemente. Ela deve estar fazendo isso. A menstruação irregular também é por causa disso. Tudo depende da força espiritual de quem ministra o Johrei. Se a força espiritual for forte, cura logo. Dizer que a força espiritual é fraca significa que a pessoa coloca força física; se não colocar força física alguma, a força espiritual torna-se muito intensa. Assim, dissolve-se rapidamente."
    },
    {
        "id": "johreivol08_09",
        "title_pt": "Nódulo no Baixo-Ventre e Infertilidade",
        "content_pt": "*(Chijō-Tengoku Ed. 40, pág. 11)*\n\n**Interlocutor:** Surgiu um nódulo do tamanho de um punho (como uma bola de esponja) no meu baixo-ventre (abaixo do umbigo, à direita). Pedi para receber Johrei, mas, ao invés de diminuir, ele só aumentava, embora não doesse. Desde que consultei Meishu-Sama em fevereiro de 1951, venho recebendo Johrei diariamente conforme vossas palavras. Nesse período, tive diarreias ocasionais, mas continuei recebendo a Proteção sem faltar. Contudo, o nódulo ainda não apresentou grande alteração e, consequentemente, não tenho filhos.\n\nEm julho de 1952, dediquei em Gora e, ao voltar para casa, no dia 8 de agosto, senti dor no baixo-ventre, perdi o apetite e tive constipação; no dia 9, a urina parou e tive uma purificação a ponto de sentir dificuldade respiratória momentânea, mas, no dia 10, recebi a graça de melhorar. Ainda assim, não se vê muita mudança no nódulo. Seria por insuficiência de Johrei? Demorará ainda mais uns dois ou três anos?\n\n**Meishu-Sama:** O fato de o nódulo ter crescido um pouco é extremamente bom. Normalmente, ele cresce, abre-se um orifício, sai pus e sara; mas, se correr bem, pode ser que inche até certo ponto e sare através de diarreia. Essa pessoa tem um nódulo na região do rim direito, portanto, deve-se ministrar bastante Johrei ali. No caso do Johrei, se relaxar a força o máximo possível, embora demore, curará infalivelmente."
    },
    {
        "id": "johreivol08_10",
        "title_pt": "Peritonite por Fitoterapia (Kanpo)",
        "content_pt": "*(Go-oshie-shū Vol. 1, pág. 8)*\n\n**Interlocutor:** Uma mulher de sessenta e um anos. Desde jovem sofria constantemente de dores abdominais, especialmente com menstruação escassa e dores no baixo-ventre. Aos trinta e sete anos, jejuou por dezenas de dias devido a uma doença gastrointestinal, chegando a ficar em estado crítico. Por volta dos quarenta e seis anos, desenvolveu peritonite crônica e, até ingressar na Fé, fez uso contínuo de infusões medicinais. Vem recebendo Johrei desde janeiro de 1949.\n\nNos dias 4 e 5 de agosto de 1950, teve retenção urinária, perdeu a consciência, o corpo todo inchou e o abdômen ficou do tamanho de uma gestação a termo; mas recebeu a Proteção e, no dia 6, urinou bastante, conseguindo levantar-se no dia 8. Em fevereiro de 1951, teve a permissão de ingressar na Fé. Após peregrinar a Atami em 15 de maio, a purificação intensificou-se: o corpo todo inchou e a urina tornou-se escassa.\n\nDesde o início de junho, ao pedir Johrei ao ministro da Igreja, a micção facilitou, embora em pequena quantidade, e o inchaço do corpo diminuiu, mas o abdômen permanece dilatado como no final de uma gestação. Apesar desse estado, acha qualquer comida saborosa e deseja especialmente peixe e carne. Se comer demais, a urina diminui e ela piora, por isso come apenas uma tigela leve por refeição.\n\nO pulso fica constantemente entre trinta e quarenta batimentos, mas durante o dia ela consegue ficar sentada na cama. Além disso, antes dos quarenta anos, a visão de ambos os olhos diminuiu e hoje está quase cega. Peço ensinamentos sobre a causa dessa purificação e os pontos vitais para o Johrei.\n\n**Meishu-Sama:** Não há que se falar em pontos vitais ou o que valha. É toxina medicamentosa. Entrou bastante, não é? É Fitoterapia Oriental (Kanpo [漢方]), não é? É por causa disso. Não é nada além disso. Muitas pessoas perderam a vida por causa da Fitoterapia Oriental. Se tivermos que forçosamente indicar um ponto vital, são os rins."
    },
    {
        "id": "johreivol08_11",
        "title_pt": "Peritonite e Encosto Espiritual",
        "content_pt": "*(Go-oshie-shū Vol. 5, pág. 31)*\n\n**Interlocutor:** Uma mulher de trinta e nove anos. Desde a primavera de 1951, não se sentia bem, apresentando lassidão geral, falta de apetite e sinais de debilidade. A partir de maio, o baixo-ventre tornou-se rígido e distendido; cerca de um mês depois, amoleceu um pouco, mas então todo o abdômen dilatou-se, apresentando sintomas de peritonite.\n\nNo final de agosto, o inchaço diminuiu, mas o apetite não retornou e ela sentia dores abdominais ocasionais. Entrando em setembro, teve febre alta repentina, lassidão geral, inapetência e ficou em pele e osso. Recentemente, sente apetite, mas ao tentar comer, sente o estômago cheio e a comida não entra. Se comer forçada, o abdômen dói e ela sofre. Com Johrei, a dor cessa, mas se interromper, a dor persiste por três ou quatro horas.\n\nHá três nódulos oblongos, grandes e pequenos, no abdômen, que se movem e desaparecem. Desde a juventude, cerca de cinco vértebras da região dorsal correspondente ao estômago projetam-se para fora; embora não sinta dor, às vezes sente uma lassidão dilacerante e um sofrimento indescritível. O Johrei tem sido ministrado principalmente nas costas na direção do estômago, na coluna saliente, na região do rim esquerdo, no pescoço e na parótida. A família toda ingressou na Fé e entronizou a Imagem da Luz Divina e a Imagem de Kannon. Peço orientação sobre os pontos para o Johrei, os nódulos abdominais e o fato de não conseguir comer mesmo tendo apetite.\n\n**Meishu-Sama:** Há nódulos no abdômen. Se eles se movem, pode ser uma cobra espiritual. A cobra faz isso com um propósito maligno. No entanto, ela já deveria estar conseguindo comer. Se melhorou até esse ponto... Isso significa que há uma quantidade excessiva de toxinas naquela região. Ou seja, por haver toxinas, é fácil para esses espíritos malignos encostarem. São as duas coisas.\n\nNeste caso, embora as costas sejam essenciais, também é preciso ministrar Johrei pela frente, no abdômen. Será que não estão colocando força? Se relaxar a força, dissolve-se muito facilmente. Por isso, experimente fazer relaxando a força. Falta apenas um pouco para sarar.\n\nQuanto à coluna projetada para fora — isso não tem muita relação. Pode deixar para depois que o resto sarar. Sobre a \"lassidão dilacerante\" — isso ocorre quando a purificação se manifesta — nesses momentos é bom ministrar Johrei. Assim a cura é rápida.\n\nAlém disso, a cabeça. A cabeça pode ter relação com o apetite. Região occipital. Experimente ministrar na cabeça — se houver nódulos, dissolva-os. E também nas partes quentes. Fazendo isso, falta apenas um pouco para ela melhorar."
    },
    {
        "id": "johreivol08_12",
        "title_pt": "Distensão Abdominal Infantil",
        "content_pt": "*(Chijō-Tengoku Ed. 48, pág. 15)*\n\n**Interlocutor:** Uma criança de quatro anos e sete meses. Desde o final de 1952, o abdômen foi inchando gradativamente. Percebemos em 11 de janeiro e ministramos Johrei, mas o inchaço aumentou cada vez mais, tornando-se enorme, com as veias azuis visíveis. No final de fevereiro, o estado tornou-se preocupante, mas, graças à Proteção Divina, o volume de urina aumentou pouco a pouco e ela recuperou o vigor. Contudo, depois disso, o quadro tem oscilado (um passo à frente, um atrás) e o inchaço abdominal permanece inalterado.\n\nA criança urina a cada duas horas, cerca de um copo e meio a dois copos de uísque, e tem suores noturnos profusos, a ponto de escorrer. O apetite é razoável. Eu ministro Johrei uma vez a cada dez dias, e nos demais dias ela recebe várias vezes de membros antigos ou dos pais. Houve um momento em que passamos a ministrar Johrei apenas uma vez ao dia e a urina diminuiu; por isso, voltamos a fazer várias vezes.\n\nRecentemente, a debilidade tornou-se visível; há dois ou três dias, ela diz coisas como \"não quero morrer\", \"vou morrer, vou morrer\", com lágrimas nos olhos e ar triste, ou então diz isso sorrindo ironicamente, como se estivesse zombando da mãe, num estado que nem parece de criança. Peço ensinamentos sobre os locais para Johrei e a frequência diária.\n\n**Meishu-Sama:** Os pontos vitais são os rins e a bexiga; isso cura facilmente, mas provável que os ministrantes estejam errando o local. Deve-se ministrar muitas vezes no lado direito e, ao aplicar o Johrei, relaxar a força o máximo possível."
    },
    {
        "id": "johreivol08_13",
        "title_pt": "Dormência nas Pernas e Inchaço",
        "content_pt": "*(Go-oshie-shū Vol. 2, pág. 40)*\n\n**Interlocutor:** Um homem de vinte e seis anos. Desde janeiro de 1951, teve purificação de toxinas medicamentosas com tosse, expectoração, dor abdominal, diarreia e hemorroidas; graças a Deus, vinha evoluindo bem. Porém, a partir do final de julho, começou a sentir dormência em ambas as pernas, a qual piorou muito no final de agosto. Atualmente, a área coberta pelo sapato está tão paralisada que ele quase não sente mesmo se beliscado, dizendo ser muito perigoso ir ao banheiro.\n\nAlém das pernas, o abdômen está rígido e, após as refeições, fica distendido e doloroso. A debilidade aumentou consideravelmente. Tem febre leve e pulsação em torno de 80 ou 90. A dormência nas pernas seria devido à descida de toxinas medicamentosas pesadas para essa região? Ou haveria outro significado? O paciente usou cerca de 40 ampolas de Cálcio, 30 de Salbro e tomou remédios orais por cerca de 30 dias. O pai ministra o Johrei.\n\n**Meishu-Sama:** Isso é o remédio descendo. Portanto, não é nada de mais. Se fizer com paciência, acabará sarando. Quanto à distensão abdominal, também é remédio que está se acumulando no abdômen. O estômago incha, por isso a barriga distende. A debilidade deve-se à pouca ingestão de alimentos. A febre não é o problema. A questão é que o remédio desce e se acumula embaixo; por mais que se tire, volta a acumular, então é preciso fazer com perseverança. Basta que a eliminação seja maior que o acúmulo. Ministre várias vezes ao dia. Assim cura rápido.\n\nRemédio é algo complicado. Casos assim, se forem ao médico, são confundidos com beribéri. Aí tomam injeção de Vitamina B e a vida corre perigo. É como se alguém que deseja se suicidar pedisse auxílio para tal. E custa caro. Mas, no fim, cura."
    },
    {
        "id": "johreivol08_14",
        "title_pt": "Falsa Disenteria Amebiana",
        "content_pt": "*(Go-oshie)*\n\n**Interlocutor:** Um homem de trinta e quatro anos. Há sete anos, sentia leve dor na região do estômago ao caminhar e urinava pequenas quantidades mais de dez vezes ao dia. O fígado também começou a doer gradativamente e passou a ter constipação. O médico diagnosticou invasão de disenteria amebiana no fígado e aplicou injeções consideráveis, mas sem efeito.\n\nIngressou na Fé em novembro de 1947. Atualmente, sente dores nas omoplatas esquerda e direita, nos dois lados da coluna vertebral e no fígado. Ao receber Johrei, todo o abdômen se distende e ele sente náuseas, provocando o vômito artificialmente. Pergunto sobre a causa dessa rápida distensão abdominal.\n\n**Meishu-Sama:** Bem, isso é a toxina que está nas costas e, ao caminhar, retorna para o estômago. Trata-se de remédios ingeridos antigamente. Urinar mais de dez vezes ao dia é um pouco frequente, mas não deve ser nada grave.\n\n**Interlocutor:** Sai pouco a pouco.\n\n**Meishu-Sama:** Ele sente vontade de urinar, não é?\n\n**Interlocutor:** Sim, sente vontade, mas sai muito pouco.\n\n**Meishu-Sama:** Isso é... como direi... há toxina entre a bexiga e a uretra. Mas isso não é nada. A dor no fígado também é por causa da toxina ali, e a constipação... como é a alimentação dele?\n\n**Interlocutor:** É pouca.\n\n**Meishu-Sama:** Ah, é por ser pouca que ele tem constipação. Mas a constipação não tem problema algum. Pelo contrário, é até bom, dá menos trabalho. (Risos) A medicina diz que constipação faz mal, mas não é verdade. Eu mesmo, achando um incômodo ir ao banheiro todo dia, tentei ficar constipado, mas não consegui. (Risos)\n\nEssa história de disenteria amebiana é absurda. Essa pessoa vai sofrer um pouco por enquanto. Não sei a natureza ou a densidade do remédio, mas vai purificar. A dor intensa é purificação. Além disso, mesmo que a toxina se dissolva, se for muito densa, ela fica parada por um tempo, por isso a barriga incha."
    },
    {
        "id": "johreivol08_15",
        "title_pt": "Intoxicação por Albasil e Gerânio",
        "content_pt": "*(Go-oshie-shū Vol. 3, pág. 18)*\n\n**Interlocutor:** Pergunto sobre a purificação do meu pai.\n\nAté os cinquenta e quatro ou cinquenta e cinco anos, tinha apenas resfriados ocasionais e nunca faltou ao trabalho [escola]. Há cerca de três anos, começou a ter dores no estômago quando ficava com fome, que passavam ao comer; na época, tomava \"Wakamoto\", \"Normosan\", \"Tomosan\" etc. Também tomou remédios comerciais como \"Albasil\" e \"Diseptal\" para piorreia alveolar. Posteriormente, com medo extremo de diarreia como purificação, tomou continuamente uma infusão concentrada de \"Gerânio (Gennoshōko [ゲンノショウコ])\" para prender o intestino.\n\nA diarreia parou, mas a cor do rosto piorou e perdeu o apetite. Percebendo o terror dos remédios, recebeu o Ohikari em janeiro de 1949. Desde então, por três anos até hoje, recebe Johrei diariamente. A purificação foi lenta, mas não houve dia sem dor. Atualmente, sente-se muito aliviado com o Johrei. Contudo, por volta do dia 27 de setembro passado, teve forte dor abdominal e, a partir de 1º de outubro, uma purificação especialmente intensa.\n\nDesde o dia 2, sente náuseas e geme continuamente com dores abdominais quase ininterruptas, vomitando grande quantidade de um líquido castanho-claro quatro ou cinco vezes ao dia. Como não come, mesmo se dermos suco de maçã ou arroz sagrado (omiki), ele vomita tudo. Na tarde do dia 4, o líquido vomitado tornou-se uma lama marrom-escura e a urina também ficou marrom. Agora sente forte azia e uma aflição indescritível em todo o abdômen.\n\n**Meishu-Sama:** Se ele \"nunca faltou à escola\", devia ser professor? Isso é toxina medicamentosa. \"Wakamoto\", \"Normosan\" e \"Tomosan\" não são grande coisa, mas \"Albasil\" é ruim. Muitas pessoas morrem por tomar \"Albasil\" continuamente. É péssimo. E o Gerânio (Gennoshōko) — esse é o pior. \"Gennoshōko\" é suicídio. Quem tomou muito disso acaba não sarando. Antigamente tratei muitos assim... por isso cheguei a avisar para não aceitarem casos de quem tomou muito \"Gennoshōko\".\n\nEssa pessoa está com purificação de toxina medicamentosa. Como a purificação agora é mais forte do que antigamente, sai mais rápido. Ele está expelindo bem rápido; não digo que não cure, se a vida dele aguentar enquanto vomita e expele, vai sarar. Se conseguir suportar bem a debilidade, certamente sarará. A alimentação é normal ou líquida?\n\n**Interlocutor:** Não come nada.\n\n**Meishu-Sama:** Isso não é nada bom. Ministre bastante Johrei nas costas. Há nódulos nas costas. A toxina das costas dissolve e vai para o peito. Estão fazendo pelo método recente, sem colocar força, não é? Não pode mover a mão. Se fizer sem força, a dissolução é rápida. Na frente, a boca do estômago é um bom local. E a diarreia?\n\n**Interlocutor:** Está totalmente constipado.\n\n**Meishu-Sama:** Quanto tomou de \"Gennoshōko\"? Por quanto tempo?\n\n**Interlocutor:** Cerca de dez dias.\n\n**Meishu-Sama:** É toxina medicamentosa. Como eu disse, não mova a mão, relaxe a força, apalpe as costas e faça onde estiver mais duro. E os ombros?\n\n**Interlocutor:** Estão macios. Dizem que nunca teve rigidez.\n\n**Meishu-Sama:** Então, no geral, ele tem um corpo forte.\n\n**Interlocutor:** Não tomou remédios, apenas injeções preventivas.\n\n**Meishu-Sama:** É por isso que está aguentando. Geralmente, ter ombros macios nessa idade é sinal de saúde. Faça como ensinei e, se surgir um pouquinho de apetite que seja, pode considerar que o pico passou.\n\nComo eu disse, a purificação é forte, então pode ser que dissolva inesperadamente rápido e ele supere. De qualquer modo, a causa são os nódulos nas costas; tente dissolvê-los o quanto antes. Pode ministrar quantas vezes quiser, foque em remover os nódulos das costas."
    },
    {
        "id": "johreivol08_16",
        "title_pt": "Constipação Pós-Cirúrgica",
        "content_pt": "*(Go-oshie)*\n\n**Interlocutor:** Uma senhora que veio com nevralgia na região glútea esquerda. A nevralgia curou, mas a constipação que tinha anteriormente não mudou e, recentemente, piorou. Ela relata dores intensas ocasionais ao redor do púbis e vazamento de urina. Já fez uma cirurgia abdominal no passado, ocasião em que recebeu quantidade considerável de anestesia geral. Peço que me ensine a causa dessa constipação.\n\n**Meishu-Sama:** É a toxina medicamentosa daquela ocasião. Vai demorar um pouco. A toxina da cirurgia está descendo, então é preciso ministrar Johrei muito bem para alcançar o fundo.\n\nA constipação tem várias causas: pessoas que comem pouco, que mastigam muito bem, ou quando o reto é estreito devido a nódulos de toxina que devem ser dissolvidos. Além disso, pouca ingestão de água também causa constipação."
    },
    {
        "id": "johreivol08_17",
        "title_pt": "Ponto Vital para Dor Abdominal",
        "content_pt": "*(Go-oshie-shū Vol. 3, pág. 50)*\n\n**Meishu-Sama:** Quando há dor no abdômen, existem nódulos nas costas, um pouco acima da região correspondente. Eles existem em ambos os lados. Um dos lados estará mais inchado. Geralmente o esquerdo é maior. Em algumas pessoas é o direito, mas deve-se ministrar Johrei no lado que estiver mais inchado. Isso exige paciência. Melhora gradativamente."
    },
    {
        "id": "johreivol08_18",
        "title_pt": "Intoxicação por Analgésicos e Inchaço",
        "content_pt": "*(Go-oshie-shū Vol. 1, pág. 24)*\n\n**Interlocutor:** Pergunto sobre um homem de cinquenta e dois anos, não membro, que passa atualmente por uma grande purificação abdominal.\n\nSempre teve dores nos ombros e dores de cabeça; a cada crise, tomava analgésicos (Tonpuku) e aplicava adesivos (Tokuhon). Por volta de novembro de 1949, teve violentos espasmos gástricos e passou o ano seguinte sem grandes alterações. Em dezembro de 1950, começou a sentir pontadas na parte superior esquerda do estômago e, em abril de 1951, a dor aumentou dia a dia, levando-o à internação no final de maio.\n\nO médico disse que havia água na pleura e aplicou 14 injeções de estreptomicina, mas, como não houve mudança, teve alta em 7 de junho e, no dia seguinte, internou-se num Hospital Nacional. A partir dessa época, passou a sentir dores violentas no estômago cerca de uma vez ao dia; no início de julho, as crises aumentaram para cinco ou seis vezes diárias, não restando alternativa senão anestesiá-lo com injeções a cada episódio.\n\nA causa da doença era desconhecida e os médicos, sem mais recursos, mantinham-no à base de injeções para dor, enquanto ele se debilitava gradativamente. No início de julho, foi desenganado, com previsão de apenas um mês de vida.\n\nComeçou a receber Johrei diariamente a partir de 7 de julho e, desde esse dia, as dores fortes cessaram. Muito felizes, a esposa e a sobrinha ingressaram na Fé. Cerca de dez dias depois, ele teve alta, ainda em estado grave de debilidade. Desde então, continuamos com o Johrei diário, mas a debilidade é extrema. Já conseguimos dissolver consideravelmente as indurações na parte superior esquerda do estômago, na boca do estômago e na região hepática direita; contudo, recentemente, ao ingerir qualquer pouco de água ou comida, o abdômen distende imediatamente a ponto de quase estourar, e ele chega a regurgitar o alimento com arrotos.\n\nQuando o abdômen incha, ele sente alívio com o Johrei, mas não há outra purificação clara. Atualmente, as costas e as laterais, especialmente a esquerda, apresentam inchaço localizado (edema); o pulmão esquerdo também está tão inchado que quase não se move ao respirar. O sofrimento da distensão gástrica, graças à Proteção, agora ocorre dia sim, dia não, o que o torna mais suportável e deixa o paciente feliz. A família toda está apegada de coração. Peço a vossa Proteção.\n\n**Meishu-Sama:** O Instrutor Médio... perguntar \"como ministrar Johrei\" a esta altura é lamentável. A toxina está solidificada nas costas. Especialmente nos ombros. Como sempre digo, quando dói a barriga, tende-se a ministrar aqui (na barriga), mas não é isso. As costas são os bastidores. A frente é o palco. Se fizer nas costas, cura. Isso é toxina medicamentosa.\n\nÉ uma doença fabricada pelos médicos, nada de mais. O mundo atual é realmente assustador. Coisas assim custam a vida. Criam doenças progressivamente, gasta-se dinheiro... é um suicídio pago. Seria mais inteligente ir ao Monte Mihara do que gastar tanto assim. Acabaria de uma vez sem sofrer. É triste fazer algo tão estúpido. Não se trata de superstição religiosa. A superstição médica é, antes de tudo, a maior superstição mundial.\n\nPortanto, pode ministrar quase que somente nas costas. E nos rins. Os rins também estão bastante atrofiados. O inchaço abdominal é o remédio que dissolve e dilata. É muito comum a toxina medicamentosa dissolver e inchar. Há muitos casos em que só o braço incha. Ou o remédio flui para as pernas e elas incham. Essa pessoa tomou muito remédio para o estômago; ele dissolve e solidifica no estômago, então vai demorar um tempo considerável.\n\nSe ele conseguir suportar a debilidade, certamente sarará. Claro que também haverá vômitos. Ele expelirá o remédio. Mas como tomou injeções de morfina, a debilidade será considerável. Por isso, não posso prever se vai sarar ou não. Se fosse eu quem tivesse dado o remédio, saberia prever, mas como foi outra pessoa... se a quantidade for pequena, tudo bem; se ele tiver vida suficiente para expelir o remédio que está lá, tudo bem, mas se não tiver, não dá. No entanto, casos assim têm uma taxa de recuperação razoável. Diferente das doenças pulmonares, nas doenças estomacais o corpo tende a resistir mais."
    },
    {
        "id": "johreivol08_19",
        "title_pt": "Sequelas de Múltiplas Cirurgias",
        "content_pt": "*(Go-oshie-shū Vol. 4, pág. 49)*\n\n**Interlocutor:** Um homem de cinquenta e dois anos. Aos treze anos, operou o olho direito e, desde então, fez mais três cirurgias no mesmo olho. Aos dezenove, sofreu do cérebro, curando-se com tratamento médico. Aos vinte e nove, ao erguer um fardo de arroz, disseram que o intestino trincou, e ele foi operado; desde então, passou a sentir dores lombares e, até conhecer a Igreja, pedia aos familiares que batessem em suas costas com um pau de madeira.\n\nAos trinta e cinco, ficou num estado semelhante a pneumonia, curando-se com remédios comerciais. Aos quarenta e dois, teve apendicite, que sarou sem cirurgia. Ingressou na Fé em maio, aos quarenta e oito anos. A partir de novembro, a família toda teve purificação de sarna, melhorando em setembro do ano seguinte. Foi à Sede Sacerdotal agradecer e, a partir dessa ocasião, começou a ter hemorragia hemorroidária; sangrou pouco a pouco por três anos.\n\nEm março, abril e maio de 1951, passou a sangrar cerca de cinco vezes ao dia e, em junho, desmaiou por anemia. Com o Johrei, a hemorragia cessou, a cor voltou um pouco e ele recuperou o ânimo. Em 15 de outubro, foi orar na Sede. Ao retornar, teve nova purificação com pequena hemorragia; devido à anemia, sua pele está pálida. O apetite é voraz e ele não emagrece, mas as pernas cambaleiam e, ao se levantar, a visão fica toda amarela. Sente a cabeça atordoada e, há dois ou três dias, a urina diminuiu e o rosto inchou. Diz que tomou todo tipo de remédio antes de entrar na Fé.\n\n**Meishu-Sama:** \"Intestino trincou\"... parece até louça de cerâmica. Fez cirurgia nos olhos... é por isso que sofreu do cérebro. Com tudo isso, entrou bastante remédio. Acumulou-se no intestino e, no momento em que ergueu o fardo de arroz, aquele nódulo de toxina medicamentosa... despertou a purificação. E a lombar continuou a purificar. Remédios comerciais também são ruins.\n\nA hemorragia hemorroidária é sangue da cabeça. Tudo isso foi sangue tóxico que saiu, mas... quem está ministrando o Johrei? Deve estar errando o ponto vital em algum lugar. Tem nódulos?\n\n**Interlocutor:** Antes tinha. Atualmente recebe três vezes ao dia; ao fazer nos rins, ele sente muito calor, a visão melhora e a instabilidade na lombar também melhora.\n\n**Meishu-Sama:** Então, agora são os rins. Por isso vai sarar bem. Não tem febre?\n\n**Interlocutor:** Temperatura normal.\n\n**Meishu-Sama:** Tem nódulos nos rins?\n\n**Interlocutor:** Tem um pouco.\n\n**Meishu-Sama:** Não dói ao apertar, certo?\n\n**Interlocutor:** Exato.\n\n**Meishu-Sama:** E a barriga?\n\n**Interlocutor:** Parece estar macia.\n\n**Meishu-Sama:** Logo vai sarar. Não é nada grave. Rins e costas — só isso basta."
    },
    {
        "id": "johreivol08_20",
        "title_pt": "Dor em Cicatriz de Úlcera",
        "content_pt": "*(Go-oshie-shū Vol. 3, pág. 49)*\n\n**Interlocutor:** Desde janeiro de 1947, sofro com purificação abdominal, diagnosticada como \"dor na cicatriz de úlcera gástrica\" ou \"gastroptose\". Até maio, piorei muito; o abdômen ficou como uma tábua, dormente e sem sensibilidade. Não conseguia comer, vomitava todos os remédios e também uma substância viscosa (*nura*). Evacuava uma vez a cada cinco ou seis dias fezes pretas. Devido à dor intensa contínua, como se arranhasse o interior do intestino, cheguei a me preparar para a morte.\n\nMelhorei um pouco a partir de junho e ingressei na Fé em dezembro de 1947. Não suportando o sofrimento, recorri a tratamento médico. Até hoje a dor interna no intestino continua, dificultando o andar. De vez em quando sinto dores agudas; nessas horas, forma-se uma saliência em forma de bastão no baixo-ventre que pulsa violentamente. Recentemente estou recebendo Johrei e consigo comer uma tigela e meia de arroz com apetite. Minha mãe faleceu anos atrás. Qual seria a razão dessa pulsação no baixo-ventre?\n\n**Meishu-Sama:** Isso é toxina medicamentosa. Abdômen como uma tábua — também é toxina. É tudo toxina medicamentosa. Fezes pretas — é porque a comida é pouca, as fezes endurecem e escurecem. Mas deve haver um pouco de sangue misturado. Da úlcera gástrica. \"Como se arranhasse o intestino\" — a toxina medicamentosa irrita o intestino. Quando a toxina passa pelo intestino, ela o estimula. \"A dor interna continua até hoje\" — como essa toxina vai constantemente para o intestino, a mucosa intestinal fica como se estivesse em carne viva.\n\n\"Saliência em forma de bastão que pulsa\" — acontece muito em pessoas com barriga magra. Conforme for sarando, ganhará carne e ficará normal. Isso é toxina medicamentosa. Se tomar muito remédio de médico para o estômago, é certo que ficará assim. Como há nódulos nas costas, deve-se focar o Johrei nas costas.\n\nQuando a barriga dói, há nódulos nas costas um pouco acima dessa região. Existem em ambos os lados. Um lado estará mais inchado. Geralmente o esquerdo é maior. Em algumas pessoas é o direito, mas ministre no lado que estiver mais inchado. Isso exige paciência. Vai melhorar gradativamente."
    },
    {
        "id": "johreivol08_21",
        "title_pt": "Muco e Sangue nas Fezes",
        "content_pt": "*(Go-oshie-shū Vol. 8, pág. 38)*\n\n**Interlocutor:** Um rapaz de dezoito anos. Há três anos, invariavelmente expele muco e sangue antes da evacuação. Fez uso de diversos medicamentos orais e injetáveis; há cerca de um ano, foi diagnosticado com disenteria amebiana e úlceras em todo o reto. Em fevereiro de 1952, às vésperas de uma cirurgia, começou inesperadamente a receber Johrei.\n\nPor pouco mais de dez dias, não houve acúmulo de gases, o sangue e o muco diminuíram, o apetite aumentou e ele recuperou um pouco o ânimo; todavia, posteriormente, o sangue e o muco aumentaram e o estado geral retornou ao que era antes do Johrei, persistindo assim por mais de vinte dias até hoje. Ele está tomando estreptomicina, clorofenicol (Chloromycetin), hemostáticos e recebendo grande quantidade de injeções e remédios. Sua cor é péssima, muito pálida. Peço orientação sobre os pontos vitais do Johrei, a disenteria amebiana e a causa das úlceras.\n\n**Meishu-Sama:** Muco e sangue — isso é excelente. Se tivessem deixado esse caso sem tratamento e ficado gratos pela eliminação, já estaria curado há muito tempo. O erro foi achar que isso era ruim e procurar o médico. O médico, também achando ruim, administrou remédios e injeções. Isso foi o mal. Úlcera — isso é mentira. Tal coisa não existe em absoluto. Como os médicos não entendem a doença... Dizer que não entendem afeta sua credibilidade, então fingem que entendem. Isso é ruim. Claro, dizer que não entendem afetaria seus negócios, então mentem por necessidade. É uma mentira comercial.\n\nDisenteria amebiana e afins curam-se se deixadas de lado. Úlceras são criadas pelos remédios; portanto, basta não tomar remédios que elas saram. Isso também, se abandonado, resolve-se. O ponto vital do Johrei: a causa está aqui (região occipital). Como há nódulos aqui, basta ministrar Johrei neste local. Isso também sara se deixado ao natural. Tais casos nem entram na categoria de doença. Vão ao médico, agravam o quadro e ganham uma nova doença; é realmente uma história terrível.\n\nEstreptomicina, Clorofenicol, hemostáticos — como estão usando essas coisas, essa toxina medicamentosa aparecerá em algum lugar, mais cedo ou mais tarde; é melhor estarem preparados. Poderá ocorrer febre leve, diarreia ou vômitos; quando isso acontecer, devem ficar felizes."
    },
    {
        "id": "johreivol08_22",
        "title_pt": "Dor Abdominal Pós-Cirúrgica",
        "content_pt": "*(Chijō-Tengoku Ed. 40, pág. 14)*\n\n**Interlocutor:** Um homem de quarenta e cinco anos. Atualmente trabalha na Mina de Carvão Sakito, em Nagasaki. Desde que ingressou na Fé em novembro de 1951, tem recebido a Proteção Divina e, mesmo sofrendo com dores abdominais à noite, vai ao trabalho todos os dias. Recentemente, a purificação tornou-se especialmente intensa; como ele se sente aliviado enquanto recebe ou ministra Johrei a outros, passa o dia todo engajado na ministração.\n\nComo já passou por quatro cirurgias e diversos tratamentos, acredito ser uma ação purificadora de remédios estomacais e antissépticos. Peço instruções sobre o método e locais para o Johrei.\n\n**Meishu-Sama:** Inegavelmente é toxina medicamentosa. O ponto vital do Johrei é principalmente a região renal; em seguida, deve-se ministrar no local da dor abdominal, relaxando a força o máximo possível."
    },
    {
        "id": "johreivol08_23",
        "title_pt": "Dor Abdominal Cíclica (Mensal)",
        "content_pt": "*(Chijō-Tengoku Ed. 36, pág. 12)*\n\n**Interlocutor:** Na primavera de 1949, a mãe (fiel) faleceu após apenas três dias de dor abdominal. Na noite do décimo quarto dia após o falecimento (*futananuka*), a filha teve uma dor abdominal repentina (sintomas idênticos aos da mãe falecida). Sofreu por cerca de dez dias e, devido à ansiedade dos que a cercavam, acabou tomando uma injeção. Desde então, tem purificação de dor abdominal à razão de uma vez por mês, com dores gástricas intensas que duram de uma semana a dez dias. Quando a dor cessa, ela volta à sua vitalidade normal de forma surpreendente.\n\nNo início, consultou médicos três ou quatro vezes e tomou injeções. Porém, não houve reação alguma na dor. Quando a dor começa, o ombro direito fica muito rígido e ela sente certa dor ali. Graças à Proteção, não tem mais dores violentas como no início, mas como repete praticamente a mesma dor há um longo período de quatro anos, como devemos proceder?\n\n**Meishu-Sama:** É toxina medicamentosa. Como essa pessoa tem nódulos nos ombros e nas costas, se ministrar Johrei ali com paciência, infalivelmente sarará."
    },
    {
        "id": "johreivol08_24",
        "title_pt": "Nódulo Abdominal Pós-Incisão",
        "content_pt": "*(Go-oshie-shū Vol. 5, pág. 32)*\n\n**Interlocutor:** Um fiel de cinquenta e três anos. No outono de 1950, surgiu uma induração do tamanho de uma xícara de chá no abdômen. Na primavera de 1951, o médico diagnosticou algo no mesentério e, após incisão cirúrgica, removeu vinte e um nódulos grandes e pequenos. No verão de 1951, formou-se novamente uma grande induração no mesmo local.\n\nIngressou na Fé em novembro de 1951 e, desde que começou a receber Johrei, teve uma crise de dor intensa, a urina ficou turva, a constipação desapareceu e passou-se a ouvir um som de gorgolejo (*gō-gō*) dentro do abdômen. Ao se mover, sente aflição e dificuldade para andar.\n\n**Meishu-Sama:** A constipação desapareceu... que estranho. No abdômen, os vinte e um nódulos iniciais... isso é, afinal, o que os médicos chamam de peritonite tuberculosa ou algo similar. São nódulos de pus. Com o Johrei, eles seriam eliminados um a um, mas foram paralisados pela cirurgia. Ao paralisá-los, ocorre o efeito rebote (reação), por isso surgiu a grande induração.\n\nO som de gorgolejo indica que dissolveu. Se fizer com paciência, não há razão para não curar. A origem disso é, afinal, toxina medicamentosa. Deve-se tratar bem os rins. A doença é algo simples."
    },
    {
        "id": "johreivol08_25",
        "title_pt": "Falso Câncer Retal em Idoso",
        "content_pt": "*(Go-oshie)*\n\n**Interlocutor:** Um homem de setenta e quatro anos. Há cerca de seis meses, sente dificuldade para evacuar mesmo tendo vontade; o médico diz ser câncer retal. Ele poderá ser salvo pelo Johrei?\n\n**Meishu-Sama:** A dificuldade na saída das fezes ocorre porque o canal de passagem no reto se estreitou, dificultando o trânsito. Nesses casos, os médicos aplicam purgantes ou enemas, mas isso não é muito bom. O reto dessas pessoas fica fino como um incenso, então dá um pouco de trabalho. Dizem ser câncer, mas na maioria das vezes é a toxina medicamentosa que pressiona o reto, causando esse estado.\n\nAo diagnosticar câncer retal, o médico opera cortando a parte afetada e abrindo um orifício na lateral da barriga para colocar um ânus artificial (colostomia). Contudo, como as fezes são expelidas sem aviso prévio, a ponta precisa ser envolvida em fraldas. Além disso, se o intestino ficar exposto, necrosa; por isso, é preciso mantê-lo sempre bem amarrado para não expor. Ademais, saem gases barulhentos (*pū-pū*) e o cheiro das fezes é muito forte; é algo realmente trágico.\n\nO resultado daquela cirurgia geralmente acaba assim. Mesmo que digam ser câncer, o câncer verdadeiro é raríssimo. Nessas pessoas, certamente há nódulos de toxina na região que vai do umbigo até a lateral do abdômen; deve-se ministrar bastante Johrei ali e, também, tratar bem os rins. Os nódulos abdominais provêm dos rins. Com o Johrei, a maioria dos casos de câncer retal também se cura."
    },
    {
        "id": "johreivol08_26",
        "title_pt": "Câncer Retal e Sangramento",
        "content_pt": "*(Go-oshie-shū Vol. 4, pág. 82)*\n\n**Interlocutor:** Desde junho de 1951, estava com problemas intestinais e em tratamento médico; foi diagnosticada com câncer retal, sendo dito que não havia outro meio senão a cirurgia. Começou a receber Johrei em 1º de outubro e, temporariamente, teve boa evolução, passando a ter evacuações com sangue e fluxo intestinal, ingressando na Fé no dia 21. Porém, desde meados de novembro, o sangue nas fezes parou, a evacuação diminuiu e ela passou a sentir o peito oprimido.\n\n**Meishu-Sama:** Isso é toxina medicamentosa. Sara, sim. Sair sangue nas fezes é excelente. Formou-se um furúnculo ao lado do reto. Ele pressiona o reto, por isso a evacuação é ruim. O sangue nas fezes é a saída de pus com sangue. Portanto, isso não levará muito tempo, mas se fizer com um pouco de paciência, sarará completamente. Não é câncer retal. É um furúnculo comum."
    },
    {
        "id": "johreivol08_27",
        "title_pt": "Diagnóstico de Câncer de Fígado",
        "content_pt": "*(Go-oshie)*\n\n**Interlocutor:** Mulher de sessenta e dois anos. O diagnóstico médico é câncer de fígado, sendo dito que operar ou não operar daria no mesmo. Há cerca de uma semana, teve perda súbita de apetite...\n\n**Meishu-Sama:** Ah, isso é nervosismo.\n\n**Interlocutor:** Há quatro dias, começou a recorrer a nós e a dor parou, mas, ao ministrar Johrei, a barriga faz um barulho de gorgolejo (*gō-gō*) e ela vomitou cerca de três ou quatro *gō* (540-720ml) de algo semelhante a água turva. Alimenta-se apenas de duas tigelas de mingau de araruta (*kuzuyu*) ou água de arroz por dia, e há uma induração do tamanho de um ovo na região do fígado.\n\n**Meishu-Sama:** Esse som de gorgolejo é ótimo. É a toxina se dissolvendo. Portanto, deve-se ministrar Johrei nas costas com paciência e suficiência. A toxina dos rins foi para o fígado, então se tratar bem a região renal e a parte de trás do fígado, ela sarará."
    },
    {
        "id": "johreivol08_28",
        "title_pt": "Hérnia Inguinal em Idoso",
        "content_pt": "*(Go-oshie-shū Vol. 4, pág. 98)*\n\n**Interlocutor:** Um homem de sessenta e dois anos. Por volta de 1943, ao erguer um objeto, sentiu como se a força escapasse do baixo-ventre. Desde então, surgiu um pequeno inchaço um pouco acima da virilha da coxa esquerda. Percebendo ser hérnia, usou uma cinta para hérnia até hoje, mas o inchaço foi aumentando gradativamente. Contudo, não há dor alguma. Ao deitar de costas, o inchaço recolhe. \n\nEm agosto, seus filhos ouviram dizer que se a cor da hérnia mudasse, a vida correria perigo, e por precaução levaram-no ao médico, que disse a mesma coisa. O médico comentou ser raro uma hérnia nessa idade avançada; disse que a cirurgia curaria, mas poderia voltar a sair. Disse também que, se por acaso saísse e não voltasse, deveria operar imediatamente, sob risco de vida. \n\nEle recebe Johrei (há cerca de três meses) todas as noites. Não há mudança na hérnia. Por ser agricultor, faz um pouco de força no trabalho; haveria algum problema? Peço orientação sobre os pontos vitais do Johrei.\n\n**Meishu-Sama:** No entanto, hérnia é algo comum em idosos. É frequente em bebês e idosos. Nesses casos, a toxina acumula-se no peritônio e faz pressão. Nas crianças... o ser humano tem um orifício na virilha. Se o orifício for grande, o intestino sai. Nos idosos, não é que o orifício esteja aberto, mas é devido à pressão. Sendo pressionado, acaba saindo pela parte mais mole.\n\nSobre a mudança de cor e o risco de vida — não é bem assim. Isso é outra coisa. Se o intestino sofresse lesão fora e saísse, haveria risco de vida (hérnia estrangulada com necrose), mas lesionar dentro da pele... bem, não há risco de vida. Não precisa se preocupar. Como há nódulos no abdômen, dissolva-os com Johrei.\n\nAlém disso, não se deve apertar a cinta com força. Se apertar forte, pressiona o intestino e ele sai — então não aperte a cinta. A parte posterior dos rins também é importante, então ministre das costas até o cóccix. E, neste caso também, faça relaxando a força absolutamente. Nunca vi problemas com isso. Porém, demora bastante. Ao envelhecer, a tensão muscular enfraquece um pouco, não é? Mas sara aos poucos; tente fazer como eu disse."
    },
    {
        "id": "johreivol08_29",
        "title_pt": "Frutas na Disenteria e Tifo",
        "content_pt": "*(Go-suiji-roku Vol. 2, pág. 49)*\n\n**Interlocutor:** No caso de disenteria, não se deve dar \"doce de água\" (*Mizugashi* / Frutas)?\n\n**Meishu-Sama:** Em caso de diarreia, não. Todas as frutas são assim.\n\n**Interlocutor:** Mesmo descascando a maçã e dando...\n\n**Meishu-Sama:** Não deve dar. Não é o modo de preparo. É o alimento em si.\n\n**Interlocutor:** Meishu-Sama, permita-me: como ele é da região de Kansai, acho que não entendeu o significado de *Mizugashi*.\n\n**Meishu-Sama:** Ah, em Kanto chama-se fruta de *Mizugashi*.\n\n**Interlocutor:** O suco da fruta também?\n\n**Meishu-Sama:** Não é que seja veneno, mas aumenta o número de evacuações. É melhor curar com menos evacuações, não é? *Mizugashi* é para quem tem saúde. Comer maçã raspada não é o ideal. Mastigar e comer é mais saboroso.\n\n**Interlocutor:** É melhor não dar frutas a doentes?\n\n**Meishu-Sama:** Não é isso. Se não tiver relação com diarreia, tudo bem.\n\n**Interlocutor:** E para doentes constipados?\n\n**Meishu-Sama:** É excelente. Por outro lado, para tifo não pode. Porque eleva a febre."
    },
    {
        "id": "johreivol08_30",
        "title_pt": "A Verdadeira Causa da Disenteria",
        "content_pt": "*(Go-oshie-shū Vol. 1, pág. 8)*\n\n**Meishu-Sama:** Além disso, há um grande alvoroço dizendo que a disenteria vai grassar este ano, mas se eu disser que a causa da disenteria está na cabeça, a medicina ficará espantada. Estabeleceu-se que a disenteria é causada por bactérias, mas, na verdade, as bactérias surgem no seu próprio corpo.\n\nHá também o contágio; a disenteria coletiva é contagiosa. O contágio ocorre porque se criam bactérias para passá-las a todos. Portanto, elas cumprem um bom papel. Faz-se muito barulho sobre de onde vêm as bactérias, mas, no fim, ninguém sabe de onde vêm. Elas surgem dentro da cabeça. E saem como disenteria. Por isso, não há nada mais excelente. Como não sabem disso, os seres humanos fazem coisas erradas. Curar a alma de quem pratica o mal significa, visto que o espírito está nublado, remover essas nuvens."
    },
    {
        "id": "johreivol08_31",
        "title_pt": "Disenteria como Toxina Nova",
        "content_pt": "*(Go-oshie-shū Vol. 13, pág. 14)*\n\n**Meishu-Sama:** Considerando que a causa da disenteria está na cabeça, é muito mais fácil ter disenteria do que ter esse veneno saindo em forma de outra purificação. Isso porque, na disenteria, a toxina medicamentosa é relativamente nova. Por outro lado, quando não é disenteria, a toxina é antiga. Quando o sangue tóxico envelhece, ele se transforma gradualmente em pus. Enquanto é novo, é vermelho. Como a disenteria envolve toxina medicamentosa nova, na verdade, é melhor porque o processo termina mais rápido."
    },
    {
        "id": "johreivol08_32",
        "title_pt": "Evolução e Tratamento da Disenteria",
        "content_pt": "*(Go-oshie-shū Vol. 1, pág. 64)*\n\n**Meishu-Sama:** Além disso, a disenteria está grassando muito agora; parece estar surgindo em vários lugares — de forma coletiva. O melhor método atualmente, segundo a propaganda incessante das autoridades, é lavar as mãos. Bem... se apenas isso resolvesse, nada seria mais simples; bastaria ir aos templos e santuários e lavar as mãos o tempo todo.\n\nNós afirmamos que a disenteria é algo excelente. Se os outros ouvirem isso, podem achar que somos loucos, mas a causa da disenteria é a toxina da cabeça. O ser humano toma remédios e usa a cabeça constantemente. Assim, toda a toxina medicamentosa sobe para a cabeça. Por isso, ao observar a cabeça das pessoas hoje em dia, não há ninguém sem febre [na cabeça]. A cabeça deveria ser fria. Contudo, não há ninguém que a tenha fria. Quando vou ministrar Johrei, verifico primeiro a cabeça e ela tem febre. Com isso, percebe-se a quantidade de toxina. É um modo simples de diagnóstico. Um pouco de calor é aceitável, mas muito não é bom.\n\nDepois, verifico aqui (o pescoço). Se aqui estiver frio, tudo bem. Se estiver quente, não é bom. Esse sangue tóxico — nódulos de toxina — dissolve-se e sai pelo ânus. Nesse processo, ele se dissolve, penetra no abdômen, acumula-se ali e sai pelo ânus. Isso é a disenteria; portanto, a disenteria é uma doença da cabeça. Se eu disser tal coisa, serei tratado como louco pelos médicos. Por isso, se ministrar Johrei na toxina da cabeça, a pessoa não terá disenteria. Quando se contrai disenteria, o sangue tóxico solidifica-se no peritônio. Ao dissolver, torna-se a causa da disenteria. Logo, é algo muito bom. Se tiver disenteria, alegre-se grandemente. Os nódulos de toxina diminuirão. Se tiver disenteria, ministre Johrei no abdômen. Já examinei casos assim: enquanto a barriga está quente, há sangue tóxico. Ministrando Johrei, com o tempo a toxina sai e a região esfria. E assim cura. No dia seguinte, a pessoa já come mingau e, no outro, volta ao normal. Portanto, a disenteria é algo que sara em dois ou três dias. Mesmo se vocês fizerem, é assim. Eles fazem todo aquele alvoroço exagerado... é digno de pena. É bom ter isso em mente. A maioria dos fiéis já sabe disso."
    },
    {
        "id": "johreivol08_33",
        "title_pt": "Prevenção da Disenteria e o Cérebro",
        "content_pt": "*(Go-oshie-shū Vol. 10, pág. 61)*\n\n**Meishu-Sama:** Além disso, os jornais e o rádio dizem insistentemente que a disenteria vai grassar este ano. Como já falei outra vez, a disenteria é toxina da cabeça. É o sangue tóxico da região occipital que sai. A causa disso é que as pessoas de hoje usam muito a cabeça. De fato, desde crianças usam a cabeça na escola. E ao sair para a sociedade, não há como não usar a cabeça... Até mesmo agricultores e operários, diferentemente de antigamente, têm a cabeça bastante desenvolvida.\n\nOuço com frequência entrevistas de rua no rádio; fazem entrevistas em vilas agrícolas e similares, e as pessoas que trabalham na lavoura apresentam argumentos muito bem articulados. Eu fico surpreso. Mesmo os operários. Como no rádio não se vê, não dá para saber, mas há pessoas que dizem coisas mais inteligentes que os deputados. Fico admirado. Percebe-se que leem livros e refletem habitualmente. Isso mostra que o homem moderno usa a cabeça. Ao usar a cabeça, o sangue sobe para ela. Se fosse sangue bom, tudo bem, mas é sangue tóxico. Pois tomam remédios e injeções. O ato de usar a cabeça faz com que o sangue, antes de se concentrar aqui (na testa), concentre-se na região occipital. Ele passa pela região occipital para ir à frontal. E antes de chegar lá, solidifica-se aqui (na nuca/occipital). Além disso, como escrevem e usam as mãos — é fácil usar os nervos, então tende a acumular aqui. Quando ocorre a purificação, isso dissolve, vai para o abdômen e sai pelo ânus. Isso é a disenteria.\n\nPortanto, a causa da disenteria é como acabei de descrever. As bactérias são necessárias para induzir esse processo. É preciso expelir o sangue tóxico rapidamente. Por isso as bactérias surgem no sangue tóxico. Isso contagia e muitos purificam. É extremamente bom. O caminho da doença é esse.\n\nNo entanto, o que é cômico são os métodos preventivos atuais. Pontos como: \"Lave as mãos ao voltar da rua\", \"lave as mãos antes das refeições\", \"não cometa excessos alimentares\", \"não coma alimentos crus\". Dizer para lavar as mãos, acho o cúmulo do cômico. Se a bactéria fosse bem grande — como areia ou lama — sairia ao lavar, mas será que algo tão pequeno, visível apenas ao microscópio, sai? Mesmo se sair, logo gruda de novo. É realmente apenas para consolo psicológico.\n\nE sobre não comer coisas cruas... parece que consideram a água perigosa. A água de poço talvez seja, mas a encanada não. Lavar alimentos crus na água encanada... não há problema, mas como é fácil ter diarreia [com crus], e como não sabem que a diarreia é benéfica, ficam em pânico sem saber mais nada. É uma conversa lamentável e cômica; sinto pena. Se entendessem a lógica, seria excelente. Os fiéis que compreenderam isso são felizes só por esse ponto. É algo grandioso. Caso contrário, mesmo ao voltar de fora, teriam que lavar as mãos com medo, o que é muito trabalhoso. Viveriam sempre assustados. E, a qualquer leve diarreia, preocupar-se-iam se não seria disenteria. Como sempre digo isso, não precisaria repetir, mas penso que preciso fazer com que entendam logo de alguma forma; porém, como é Deus quem está agindo, conforme o tempo avançar, todos acabarão tendo que entender, então não há outra opção senão aguardar o tempo."
    },
    {
        "id": "johreivol08_34",
        "title_pt": "Disenteria e Acidentes de Trânsito",
        "content_pt": "*(Go-oshie-shū Vol. 10, pág. 54)*\n\n**Meishu-Sama:** Os jornais noticiam que a disenteria está muito popular este ano. De fato, mesmo com este frio — ainda nem é verão —, a disenteria surge sucessivamente em vários lugares. No auge do verão, haverá muitos casos. Talvez quebre o recorde. Já falei sobre a causa da disenteria, mas resumindo em uma frase: usar a cabeça e tomar remédios. Essa é a causa da disenteria.\n\nAs pessoas de hoje usam muito a cabeça. Não há como não usar na vida social. E há muitos sofrimentos. Preocupam-se e precisam espremer a sabedoria. Além disso, a cabeça da maioria está muito ruim. Estão abusando do cérebro. Somado a isso, tomam remédios, então a toxina medicamentosa inevitavelmente se concentra aqui (região occipital).\n\nUltimamente não atendo o público em geral, mas quando examino familiares ou pessoas próximas que não estão bem, é sempre isto (região occipital). Nove em cada dez. Ocorre a purificação disto, ou seja, do sangue tóxico. Ele dissolve, desce, acumula-se na barriga e sai como diarreia. Isso é a disenteria. A medicina foca apenas nas bactérias e faz um grande alvoroço, mas, na verdade, é algo muito bom.\n\nOu seja, quando acumula aqui, a cabeça fica ruim; não só a cabeça, mas como o sangue tóxico se concentra sempre aqui, a pessoa fica irritada e atordoada. Ocorrem muitos acidentes de trânsito; nos Estados Unidos também, e no Japão as estatísticas mostram muitos mortos em acidentes (nos EUA, morreram mais em acidentes de trânsito do que na guerra). A causa disso é que surge febre aqui (occipital) e a pessoa fica atordoada. Por isso colidem. É porque a cabeça está ruim. A cabeça ruim significa que está ocorrendo uma purificação aqui (occipital).\n\nAlém disso, brigam e matam por motivos fúteis — o incidente do Primeiro de Maio também teve como causa isto (occipital). E o mal-estar constante. Interpretam as coisas não com boa fé, mas com malícia. Sentem-se indispostos sem motivo. E, com qualquer estímulo, tornam-se violentos. A violência é como um tipo de desespero.\n\nPortanto, a causa das coisas mais abomináveis do mundo é isto (região occipital). Em suma, nódulos de toxina medicamentosa. Não é que Deus faça isso, mas é uma limpeza feita pela Natureza. Isso é a disenteria. Por isso, não há nada mais excelente que a disenteria. Quem tem disenteria torna-se saudável e a cabeça melhora. Apesar disso, é cômico dizerem: \"Lave as mãos ao voltar da rua\". Ao dizerem para lavar as mãos, parecem pensar que o bacilo da disenteria é algo bem grande. Mesmo lavando, as bactérias estão grudadas aqui e ali. Se fosse visível — como lama —, sairia ao lavar, mas sendo pequeno como uma bactéria, gruda de novo imediatamente. Fazer algo tão trabalhoso é realmente digno de pena.\n\nE como não têm outro meio, no fim, a precaução contra a disenteria resume-se a dizer para não comer excessivamente, mas comer demais não tem relação com disenteria. Comer demais apenas dilata o estômago, a pessoa não está bebendo sangue em excesso. O excesso de comida vira fezes. Além disso, mandar lavar as mãos é tratar como criança. E depois disso, ficam de mãos atadas. Preocupam-se e gastam muito dinheiro. Do nosso ponto de vista, é realmente lamentável. Escreverei sobre isso no jornal em breve, mas mesmo escrevendo, os fiéis entenderão, mas os de fora apenas acharão estranho. De qualquer modo, esse é o estado das coisas. Portanto, os fiéis devem saber que a disenteria, pelo contrário, é algo bom se for contraída; só essa tranquilidade já é algo grandioso."
    },
    {
        "id": "johreivol08_35",
        "title_pt": "Diagnóstico: Tifo vs. Disenteria",
        "content_pt": "*(Go-suiji-roku Vol. 2, pág. 50)*\n\n**Interlocutor:** No caso de tifo e disenteria, examinamos o abdômen; consigo identificar a disenteria, mas não o tifo.\n\n**Meishu-Sama:** Seja tifo ou disenteria, sempre há febre no abdômen. No tifo, a cabeça dói. Na disenteria, não. O tifo caracteriza-se por pulsação baixa apesar da febre alta. Para determinar se é tifo: relação entre febre e pulso, dor de cabeça e febre que sobe por volta das quatro da tarde. Se for assim, adote dieta líquida e ministre Johrei; em dois ou três dias estará curado.\n\n**Interlocutor:** Dieta líquida pode ser água de arroz?\n\n**Meishu-Sama:** Sim. Quando a febre baixar, dê mingau.\n\n**Interlocutor:** O médico Nagase disse que no tifo o baço incha.\n\n**Meishu-Sama:** O pâncreas incha no diabetes. No tifo, o local é diferente. Tifo é no intestino. Ele deve ter visto dois ou três pacientes assim e achou que fosse regra.\n\n**Interlocutor:** Tive tifo, mas curei antes mesmo do exame de fezes.\n\n**Meishu-Sama:** Cura, sim. Basicamente, no tifo, abre-se um orifício no intestino. Se algo sólido encostar ali, dá febre. Com o Johrei, cura mesmo sem dieta líquida. Apenas, com dieta líquida, a cura é mais rápida."
    },
    {
        "id": "johreivol08_36",
        "title_pt": "Sintomas e Johrei no Tifo",
        "content_pt": "*(Go-suiji-roku Vol. 25, pág. 19)*\n\n**Interlocutor:** Gostaria de perguntar sobre os sintomas do tifo e os locais para Johrei.\n\n**Meishu-Sama:** Como souberam que é tifo? Foi o médico quem disse?\n\n**Interlocutor:** Como não consta no Livro Divino, gostaria de saber em termos gerais...\n\n**Meishu-Sama:** A causa do tifo é a perfuração do intestino. Quanto aos sintomas, há febre alta e dor de cabeça. Não há sintomas no intestino. Não há diarreia nem nada do tipo. Por isso, chamam de tifo intestinal (*chō-chifusu*), mas a pessoa nem entende por que o intestino estaria ruim. As características do tifo são febre alta e dor de cabeça. O que os médicos dizem é que a febre e a temperatura corporal não correm paralelas: a febre é alta, mas o pulso não é tão rápido; essa é a maior característica do tifo.\n\nQuando nós ministramos Johrei... para identificar o tifo medicamente seria preciso microscópio, mas do nosso modo, se houver febre alta, dor de cabeça e, diferentemente do normal onde o Johrei na cabeça baixa a febre, a febre não baixar de jeito nenhum, pode considerar como tifo.\n\nSe suspeitar de tifo, mude a alimentação imediatamente para dieta líquida. Pode ser leite ou água de arroz, qualquer coisa sem partes sólidas. E, claro, ministre Johrei no abdômen. Foque no umbigo e ao redor dele. Se for tifo, curará em dois ou três dias. Nos casos rápidos, cura no dia seguinte. Não é nada de mais.\n\nO que ocorre é que a toxina medicamentosa acumula-se no intestino; os chamados bacilos pela medicina — que são vermes — surgem e comem [o tecido]. Com isso, abre-se um orifício na parede intestinal. A toxina torna-se maligna a ponto de furar a parede e, ao mesmo tempo, dissolve-se com a febre para sair; assim, conforme a toxina dissolve, o orifício fica bem definido. Se algo sólido bater ali, gera uma fissura. A morte por tifo ocorre devido à hemorragia intestinal. Por isso os médicos temem muito a hemorragia no tifo. Mas, pelo nosso método, logo cicatriza e volta ao normal, então não há o que temer.\n\nPortanto, com o Johrei, o tifo cura-se sem problemas. Como eu disse, ministre primeiro na cabeça; se a febre não ceder como esperado, considere tifo e ministre no centro do intestino, no peritônio. Só isso basta. Mesmo sem saber muitos detalhes, cura-se com isso. E a dieta líquida, um ou dois dias são suficientes. A febre baixará, então depois pode passar para o mingau. Aliás, mesmo sem mudar a alimentação, cura só com o Johrei. Apenas, com a dieta líquida, cura mais rápido."
    },
    {
        "id": "johreivol08_37",
        "title_pt": "Alimentação no Tifo e Hemorragia",
        "content_pt": "*(Go-oshie-shū Vol. 1, pág. 48)*\n\n**Interlocutor:** Sobre a purificação de tifo:\n1. Antigamente, num ensinamento de Meishu-Sama, foi dito que dar cidra (*soda*) a paciente de tifo mata. Como devemos selecionar os alimentos?\n2. Ocasionalmente ocorre hemorragia intestinal; os médicos dizem ser devido à perfuração do intestino. Isso seria a eliminação do sangue impuro da cabeça?\n\n**Meishu-Sama:** *Chibusu*? Diz-se *Chifusu* (Tifo). Ninguém fala assim. Ah, que erro terrível. Hemorragia intestinal é fatal. O médico diz hemorragia intestinal por engano. É apenas sangue descendo. Quanto à alimentação, dieta líquida não tem erro. Além disso, percebe-se melhor pela febre. No tifo, se a comida for inadequada (sólida), dá febre, então percebe-se logo. Se não der febre, é seguro.\n\nNa medicina, a ordem é: dieta líquida; se não houver febre por uma semana, mingau; se não houver febre, arroz normal. Observando isso, entende-se bem. Como às vezes confundem com tifo, basta comparar com a febre que se descobre facilmente. Se houver hemorragia intestinal [real], já não há vida. O diagnóstico está errado, não precisa se preocupar. O sangue impuro da cabeça... geralmente sai pelo abdômen, não como hemorragia intestinal. Quando é grave, é disenteria. Ou então não passa pelo abdômen e sai pelo ânus — hemorragia hemorroidária. Isso é excelente. Tudo é sangue impuro da cabeça; pense dessa forma."
    },
    {
        "id": "johreivol08_38",
        "title_pt": "Patologia do Tifo Intestinal",
        "content_pt": "*(Go-oshie-shū Vol. 13, pág. 51)*\n\n**Meishu-Sama:** No tifo intestinal, a mucosa do intestino amolece e ali surgem vermes. E eles abrem buracos. Se entrar alimento sólido, entra nesses buracos. E isso causa febre. Por isso, na medicina também se dá dieta líquida. Mas com o Johrei, cura logo. O tifo intestinal em pacientes internados não é assim, mas [com Johrei] cura-se sem nada de mais. Quem está internado, como o orifício no intestino não cicatriza facilmente, precisa de dieta líquida. Portanto, deve-se ingerir alimentos que se adaptem aos sintomas."
    },
    {
        "id": "johreivol08_39",
        "title_pt": "Pulso Baixo no Tifo",
        "content_pt": "*(Go-suiji-roku Vol. 20, pág. 7)*\n\n**Interlocutor:** Qual a causa de o pulso ser baixo no tifo, apesar da febre alta?\n\n**Meishu-Sama:** Isso é dito na medicina, pelos médicos e nos livros: o pulso refere-se ao coração. A febre pode sair de qualquer lugar, mas quanto mais perto do coração, mais a febre influencia o pulso.\n\nE há outra lógica: o que ocorre na parte inferior do corpo tem pouca influência na parte superior. Em contrapartida, as doenças da parte superior influenciam fortemente a inferior. Vê-se isso num país: se os líderes, ministros e políticos — a classe dirigente — fazem algo errado, isso afeta grandemente a parte de baixo; mas se os de baixo fazem algo errado ou têm maus pensamentos, resolve-se parcialmente. É como uma pirâmide: quanto mais acima, menor o número e maior a força. Como o tifo é uma doença da parte inferior, chega menos ao coração."
    },
    {
        "id": "johreivol08_40",
        "title_pt": "Pontos Vitais: Apendicite e Fígado",
        "content_pt": "*(Go-oshie)*\n\n**Interlocutor:** E no caso de apendicite ou problemas no fígado?\n\n**Meishu-Sama:** Inegavelmente, é nas costas. Se fizer nas costas, cura. Para quem tem dor no baixo-ventre, é na depressão um pouco acima do osso do quadril. Espasmo gástrico é na omoplata."
    },
    {
        "id": "johreivol08_41",
        "title_pt": "Patologia da Apendicite",
        "content_pt": "*(Go-suiji-roku Vol. 25, pág. 18)*\n\n**Interlocutor:** No item \"Apendicite\" em *Criação da Civilização*, diz-se que \"a função do apêndice está nas costas\", mas...\n\n**Meishu-Sama:** Dizer apenas \"costas\" está um pouco inexato. Se disser \"rins nas costas\", está correto.\n\n**Interlocutor:** Em *Salvando a América*, diz-se \"toxinas da parte inferior do corpo\".\n\n**Meishu-Sama:** Sim. A ordem é: as toxinas da parte inferior do corpo acumulam-se na região renal nas costas e saem em direção ao apêndice.\n\nA toxina está lá. Se dissolvê-la, ela se espalha [e é eliminada]."
    },
    {
        "id": "johreivol08_42",
        "title_pt": "Dificuldade Alimentar Matinal",
        "content_pt": "*(Go-suiji-roku Vol. 10, pág. 19)*\n\n**Interlocutor:** Não consigo fazer refeições normais; se for até trinta minutos após acordar, consigo comer após beber um copo d'água. Em outros horários, não consigo ingerir nada; se forço, mesmo que seja um copo d'água, transpiro muito, fico agitado e sofro.\n\n**Meishu-Sama:** Em suma, o fato de conseguir comer após dormir indica que há toxina acima da cárdia (boca do estômago). Quando se está deitado, essa toxina fica na parte de trás; por isso, o orifício da cárdia se abre. Ao levantar, a toxina desce e bloqueia a passagem. É esse o significado. Portanto, há nódulos nas costas, na altura do estômago. Tratando isso e a parte da frente — a cárdia —, o problema será resolvido."
    },
    {
        "id": "johreivol08_43",
        "title_pt": "Dor Gástrica e Toxina nas Costas",
        "content_pt": "*(Go-oshie-shū Vol. 1, pág. 14)*\n\n**Interlocutor:** Sofro de hiperacidez gástrica desde os dezessete anos. Na primavera de 1948, comecei a sentir dores no estômago, que aumentaram gradativamente. Ingressei na Fé em setembro do mesmo ano, mas o quadro não evoluiu como desejado. Recentemente, recebo Johrei todos os dias, mas a dor não passa. Segundo o diagnóstico médico, tenho úlcera duodenal, atonia gástrica e gastroptose; sinto dores o dia todo no estômago e em toda a região correspondente nas costas.\n\n**Meishu-Sama:** Quem está ministrando o Johrei? Casos assim não deveriam demorar tanto; a dor é algo fácil de curar. A dor é a purificação; a purificação está ocorrendo. Dor de estômago não é grande coisa. Será que não estão colocando força no Johrei? Além disso, esse caso é totalmente nas costas. Não há necessidade de fazer na frente. Parece que dói na frente, mas é a toxina medicamentosa dissolvida nas costas que vem para o estômago; a origem está nas costas.\n\n**Interlocutor:** Formou-se algo semelhante a uma pedra no abdômen.\n\n**Meishu-Sama:** Se pensar que essa \"pedra\" é a causa da doença, está errado. Há dor nas costas um pouco acima desse nível; ministrando Johrei ali, cura-se imediatamente. Mesmo em espasmos gástricos, se fizer nas costas e não na frente, sara logo. Tudo isso é toxina medicamentosa."
    },
    {
        "id": "johreivol08_44",
        "title_pt": "Nódulos no Fígado e Refluxo",
        "content_pt": "*(Go-suiji-roku Vol. 4, pág. 34)*\n\n**Interlocutor:** Sou alguém que pediu a vossa Proteção. Sentia que poderia ser um falso câncer gástrico; usei muitos bactericidas e, na juventude, tratei de gonorreia e fiquei internado um ano no exército usando Albasil...\n\n**Meishu-Sama:** Albasil é ruim. Pode-se morrer por intoxicação de Albasil.\n\n**Interlocutor:** Tenho um nódulo no fígado.\n\n**Meishu-Sama:** É toxina medicamentosa.\n\n**Interlocutor:** Tenho também no estômago; quando começam o Johrei, dói muito. Depois de um tempo, desce e alivia. A excreção de fezes e urina é considerável. Tenho febre leve contínua, falta de apetite e estou debilitado. Devo ministrar Johrei nesses nódulos?\n\n**Meishu-Sama:** Sim. O importante é fazer sem colocar muita força. É toxina medicamentosa. A única questão é a debilidade. Se a recuperação da debilidade vencer durante a dissolução, tudo bem. Especialmente nas costas. Atrás.\n\n**Interlocutor:** Devo ministrar nas costas, no lado oposto ao nódulo?\n\n**Meishu-Sama:** Sim. A origem desse nódulo está, afinal, nas costas. Ele se dissolve e vem para aqui (fígado).\n\n**Interlocutor:** Diz que usou Creosoto durante a guerra.\n\n**Meishu-Sama:** Aquilo que impede o apodrecimento da madeira... Passam em postes telegráficos. É uma estupidez. Beber uma coisa daquelas...\n\n**Interlocutor:** Quando se deita, sente como se caísse no fundo do abismo; nessa hora, pede para pressionar o topo da cabeça com o polegar e, quando cochilar, soltar a mão. Haveria relação entre a cabeça e as costas?\n\n**Meishu-Sama:** Até agora, a toxina medicamentosa estava solidificada na cabeça. O ser humano pensa, não é? Preocupa-se... Ao usar a cabeça, a toxina das costas se aproxima. Ocorre uma purificação de equilíbrio. Porque a cabeça dissolve, as costas dissolvem. A cabeça tende a solidificar fácil. Nesses casos, é especialmente na região occipital.\n\n**Interlocutor:** Sendo assim, o ponto vital parece difícil, parece ser em todo lugar.\n\n**Meishu-Sama:** É em todo lugar, mas dentre eles há o ponto vital principal. Trata-se de toxina medicamentosa. Toma-se o remédio e deita-se de costas, certo? Por isso, não solidifica no estômago, mas nas costas. Não solidifica no estômago. Só às vezes no fundo do estômago. Onde solidifica? Como permeia a partir do estômago, e a pessoa está deitada, é empurrado para as costas e solidifica lá. As costas, diferente do estômago, não se movem tanto, então solidifica de vez. Quando solidifica até certo ponto, ocorre a purificação e retorna ao estômago; esse retorno torna-se uma toxina terrível. E solidifica aqui (no estômago). \n\nAo solidificar, é curioso, mas não sai. Se sair das costas, solidifica tudo ali. É rápido. Dependendo da pessoa, esse nódulo solidifica na parte inferior ou na direção do umbigo. O que chamam de câncer é tudo isso.\n\n**Interlocutor:** Ele sente uma sensação de empurrar para cima (azia/refluxo)...\n\n**Meishu-Sama:** Isso é a purificação. Está dissolvendo. Quando o que estava sólido dissolve, aumenta de volume. Em vez de descer, provoca vômito. Vai do estômago para o intestino — pelo piloro —, certo? Mas não desce. A toxina em estado pastoso trava no piloro; desce um pouco, mas a maior parte empurra para cima. É estenose pilórica; há toxina ao redor do piloro que o pressiona, então, mesmo querendo sair, não consegue, e empurra para cima. Por isso, estenose pilórica causa vômitos. Vômito crônico é estenose pilórica.\n\n**Interlocutor:** A barriga está distendida, parecendo peritonite.\n\n**Meishu-Sama:** É porque não sai pelo piloro. Vai para outros lugares. Todos acham que remédio não faz tão mal assim. Remédios comuns nem chamam a atenção. Algumas pessoas dizem que nunca tomaram remédio. É porque pensam que remédio é só o ocidental. Não consideram remédios caseiros ou Fitoterapia Oriental (Kanpo). Quando pergunto sobre infusões como *Senburi* ou Gerânio (*Gennoshōko*), dizem: \"Ah, isso eu tomei\". E também desinfetantes para queimaduras ou ferimentos, acham que não é nada. Esse antisséptico penetra pela pele e torna-se uma grande fonte de doença. O Sr. Inoue, por exemplo, tinha dor constante na região occipital e uma vez por ano nas pernas. Teve furúnculos nas costas e operou; foi isso. Não foi remédio oral. Foi antisséptico. Sentia dor nas costas, mas a toxina veio da cabeça, desceu para as pernas e causou aquilo."
    },
    {
        "id": "johreivol08_45",
        "title_pt": "Calafrios em Úlcera e Gastroptose",
        "content_pt": "*(Go-suiji-roku Vol. 8, pág. 28)*\n\n**Interlocutor:** Em casos de úlcera gástrica ou gastroptose, quando os calafrios (frio) demoram a passar mesmo após mais de uma hora...\n\n**Meishu-Sama:** Onde você está ministrando Johrei?\n\n**Interlocutor:** Entre a omoplata e a coluna, nas costas do estômago.\n\n**Meishu-Sama:** É um pouco mais abaixo. De qualquer forma, nas costas, há nódulos. Além disso, mesmo por cima da roupa dá para perceber: há um lugar mais quente; ali está a toxina. Ministre Johrei ali. Você está errando o alvo. Mesmo por cima da roupa, há um ponto mais quente, ministre ali.\n\n**Interlocutor:** Os calafrios seriam por algo além disso?\n\n**Meishu-Sama:** Os calafrios vêm dali.\n\n**Interlocutor:** A febre leve também está em vários lugares?\n\n**Meishu-Sama:** Está em vários lugares. Essa pessoa tem em outros locais, mas ali é a causa principal.\n\n**Interlocutor:** Em quantos minutos esfria?\n\n**Meishu-Sama:** Varia. Pode esfriar em cinco minutos ou em trinta. Depende da toxina, da quantidade e da intensidade."
    },
    {
        "id": "johreivol08_46",
        "title_pt": "Vômito de Objetos Estranhos",
        "content_pt": "*(Go-oshie-shū Vol. 7, pág. 34)*\n\n**Interlocutor:** Fiel de cinquenta e três anos (homem). Recebeu orientações várias vezes sobre úlcera gástrica, mas desde outubro de 1950 a purificação é especialmente intensa; até hoje, a dor é contínua e, em média três vezes por mês, vomita objetos estranhos (cerca de 1,8 a 2,7 litros por vez). A cor varia entre algo como pus branco e um marrom-esverdeado escuro.\n\nOs medicamentos tomados antes da Fé foram: Gerânio (*Gennoshōko*) por cerca de meio ano, uns cinco frascos de *Seirogan*, digestivos, analgésicos, duas ou três injeções de morfina, dez ampolas de Salvarsan (n.º 606), várias doses de Quinina e, há trinta anos, tomou *Kengol* e outro remédio para gonorreia por três meses. No exército, tomou vacinas preventivas.\n\nO estado atual: dor nas costas, especialmente do lado esquerdo, do estômago até o rim, e às vezes no lado direito. A dor na parte superior do rim parece ser intensa. No abdômen, dói especialmente abaixo do umbigo, do diafragma esquerdo até a boca do estômago; queixa-se de dor aguda no diafragma esquerdo. Não tem febre, no máximo febre leve. Quando vomita a substância branca purulenta em vez da verde-escura, a dor é particularmente violenta.\n\nDesde que ingressou na Fé, a quantidade de objetos estranhos vomitados é considerável. Na dor intensa, a barriga fica dura como uma tábua e sobe constantemente uma viscosidade (*nura*). Ao urinar, o canal urinário dói, a dor reflete nos rins e chega ao diafragma. A urina é sempre turva como pus. Tende a ter uma alimentação desequilibrada (preferência por poucos alimentos). Posso deixá-lo comer o que pede?\n\nDesde que entrou na Fé, não há intervalo nas dores grandes ou pequenas. Seria porque estou errando o ponto vital do Johrei? Quando a purificação é intensa e ministro Johrei, a dor sempre piora momentaneamente. Como ele sente alívio temporário ao vomitar os objetos estranhos durante a dor forte, costuma colocar o dedo na garganta para provocar o vômito artificialmente; o que acha disso? Isso não estaria prolongando a purificação? Nos casos de dor aguda, ministramos Johrei mais de dez vezes ao dia; está correto? Normalmente são duas ou três vezes. Peço orientação.\n\n**Meishu-Sama:** Dor no canal urinário — significa que a toxina medicamentosa na urina irrita a mucosa. Sobre a alimentação desequilibrada (*henshoku*), parece ruim, mas não é. A alimentação desequilibrada é excelente. A medicina diz que faz mal, mas, na verdade, é o que traz saúde. O melhor exemplo são as aves. O canário só come painço. A alimentação desequilibrada ocorre porque o corpo pede. Pede porque é necessário. É muito bom, então deixe-o comer à vontade. O ser humano torna-se saudável com a alimentação desequilibrada.\n\nO mesmo ocorre na agricultura. Se plantar uma única cultura, a colheita aumenta progressivamente. O solo cria os componentes necessários para aquela cultura, por isso produz muito.\n\nVômito artificial — na verdade, não se deve fazer. Forçar o vômito. Mas também não é nada grave. Apenas torna-se um vício e, na próxima vez, a forma de vomitar piora. Johrei — pode fazer quantas vezes quiser. Apenas na tuberculose é que há restrições. Nas outras doenças, quanto mais fizer, melhor.\n\n**Interlocutor:** A dor é tão intensa que não se pode nem olhar; nas piores crises, dura um dia e uma noite.\n\n**Meishu-Sama:** Não deveria ser assim. Quem está ministrando? Já deveria ter sarado, é estranho. Inegavelmente é toxina medicamentosa. Há muita toxina. Será que não estão colocando força no Johrei? Você avisou, não é? Estão fazendo nas costas, certo? Inegavelmente é nas costas.\n\n**Interlocutor:** Dizem estar seguindo bem o novo método de Johrei.\n\n**Meishu-Sama:** Mas ainda devem estar colocando força. Caso contrário, teria que sarar. Diga para relaxarem mais a força. E como está nas costas, façam lá. Sem colocar força, fazendo a Luz atravessar para o outro lado. Isso é difícil. Atravessar para o outro lado sem força física. E a alimentação desequilibrada é ótima. Comer uma só coisa é bom.\n\n**Interlocutor:** Ele come chocolate e, às vezes, acha que a dor veio por causa disso.\n\n**Meishu-Sama:** Não é culpa da comida. A toxina medicamentosa sai naquele momento, então a comida não é o problema. De qualquer forma, entrou remédio de péssima qualidade.\n\n**Interlocutor:** A purificação não sendo intensa, pode comer comida normal?\n\n**Meishu-Sama:** Pode. Casos assim são frequentes. Muito comum com Fitoterapia Oriental (Kanpo).\n\n**Interlocutor:** No início, ele encheu seis bacias de vômito.\n\n**Meishu-Sama:** É algo impressionante. Quando chegar a certo pico e ultrapassá-lo, melhorará gradativamente, mas essa pessoa ainda não passou o pico. Pessoas assim têm vários picos. Fazendo dessa forma, vai melhorar aos poucos. Não é tão difícil."
    },
    {
        "id": "johreivol08_47",
        "title_pt": "Repurificação de Úlcera Noturna",
        "content_pt": "*(Go-oshie-shū Vol. 7, pág. 32)*\n\n**Interlocutor:** Um homem de quarenta e oito anos, ingressou na Fé em abril de 1950. Em abril de 1951 teve purificação estomacal; obteve melhora em 26 de dezembro e pôde trabalhar, mas em 4 de janeiro teve uma repurificação, o apetite diminuiu e a debilidade aumentou. Especialmente todas as noites, da uma às duas da manhã, sente dores violentas no estômago, às vezes insuportáveis. O fato de doer sempre nesse horário fixo teria alguma causa espiritual? Ele sempre foi muito saudável; em 1943, foi internado num hospital universitário por duas semanas com úlcera, disseram que iriam operar, mas ele saiu e curou-se com jejum.\n\n**Meishu-Sama:** Quanto remédio essa pessoa tomou?\n\n**Interlocutor:** Parece que quase não tomou.\n\n**Meishu-Sama:** Ter úlcera gástrica sem tomar remédio é estranho. A úlcera gástrica é criada por remédios. Causas espirituais... não que não existam, mas raramente causam dor de estômago. Será que não tomou na infância?\n\n**Interlocutor:** Não sei detalhes, portanto...\n\n**Meishu-Sama:** Certamente tomou. Pergunte a ele. Estão ministrando Johrei nas costas, não é? Deveria sarar sem problemas. Há nódulos nas costas.\n\n**Interlocutor:** É um fiel da província de Nagasaki; como não há ministro especializado, são os fiéis que ministram.\n\n**Meishu-Sama:** Devem estar colocando força no Johrei. Se relaxarem a força, sarará sem problemas. Isso é certamente toxina medicamentosa. Deve ter tomado na infância. Talvez Fitoterapia Oriental (Kanpo)."
    },
    {
        "id": "johreivol08_48",
        "title_pt": "Diarreia, Úlcera e Alimentação",
        "content_pt": "*(Go-oshie-shū Vol. 13, pág. 51)*\n\n**Meishu-Sama:** No caso de diarreia, pode-se comer o que se adaptar a ela, mas depende da diarreia. Eu mesmo tive uma forte diarreia dias atrás, mas comi o mesmo de sempre. Isso porque entendi a verdadeira natureza da diarreia. Como é a toxina daqui (occipital) que dissolve e vira diarreia, a comida não tem relação. \n\nSó se deve ter cuidado num caso: úlcera. Quem toma remédio para estômago continuamente... remédios para estômago são digestivos, e a base dos digestivos é o bicarbonato de sódio; o bicarbonato tem a propriedade de amolecer. Assim, ele amolece progressivamente a parede do estômago e do intestino, deixando a mucosa gástrica num estado em que se corta com qualquer toque; se um alimento sólido bater ali, fere, causa hemorragia e dor. O mesmo vale para úlcera duodenal. Apenas nesses casos. Nesses casos, percebe-se. Há hemorragia. Se houver hematêmese — sangue da úlcera gástrica — ou sangue nas fezes, é porque há úlcera; nesse momento, deve-se ingerir alimentos que não a agridam."
    },
    {
        "id": "johreivol08_49",
        "title_pt": "Câncer Gástrico e Nódulo Móve",
        "content_pt": "*(Chijō-Tengoku Ed. 50, pág. 10)*\n\n**Interlocutor:** Homem de quarenta e cinco anos (fiel). Desde junho de 1952 o estômago estava ruim; trabalhando, tomou até o final de outubro cinco frascos de 200 pílulas de Creosoto, dois frascos de 180 pílulas de Normosan, quatro frascos de 100 pílulas de Neoyoso e um frasco de 16 cápsulas de Aureomicina. O quadro piorou gradativamente e, no início de novembro, o médico disse ser início de câncer gástrico; no início de dezembro, consultou um cirurgião que confirmou o câncer. \n\nPassou a receber Johrei em 19 de dezembro. Após cerca de trinta sessões, não houve mudança na induração do estômago, mas a opressão cedeu um pouco, o apetite melhorou levemente e ele se sentiu muito bem, ingressando na Fé com a esposa em 6 de fevereiro. Depois disso, o sofrimento voltou a ser intenso; a dor move-se da parte superior do estômago até o umbigo, com dores violentas quase todas as noites por cerca de duas horas, a partir das nove da noite. \n\nHá uma induração do tamanho de um punho fechado na parte superior do estômago, que parece ter aumentado. Essa induração se move quando recebe Johrei. Há também uma pequena no lado interno inferior da costela esquerda, que também dói. Diz que a lombar também incomoda e não consegue endireitar o tronco.\n\nRecentemente teve altos e baixos, mas o apetite sumiu, a debilidade aumentou e ele mal consegue levantar para ir ao banheiro. Antes vomitava um pouco de líquido como água, mas agora tem apenas náuseas e nada sai. Tem um pouco de febre na cabeça e no estômago. O Johrei é ministrado principalmente nas costas e na frente do estômago, na região occipital, pescoço, ombros, rins, lombar e cóccix. Quando morava em Hokkaido, disseram-lhe ser remédio para estômago e ele comeu Cobra-rateira (Aodaisho [青大将]). O irmão dele faleceu de câncer gástrico.\n\n**Meishu-Sama:** Isso é Câncer de Toxina Medicamentosa. Como essa pessoa tem um nódulo no ombro, ministre Johrei exclusivamente no ombro; conforme amolecer, ele irá sarar."
    }
]