[
    {
        "id": "johreivol01_01",
        "title_pt": "1. O que é a Doença",
        "content_pt": "*Kekkaku no Kakumeiteki Ryōhō*\n\nA medicina, que tem avançado baseando-se na premissa de que o corpo humano é mera matéria, possui falhas fundamentais. Descreverei sequencialmente onde residem tais deficiências, mas, para tornar a explicação mais inteligível, tomarei como exemplo uma doença real. Primeiramente, abordemos o resfriado, uma enfermidade que inexiste quem não a tenha experimentado ao menos uma vez na vida. A **etiologia** do resfriado é considerada desconhecida pela medicina até o presente momento. Recentemente, surgiram teorias sobre contágio aéreo por vírus ou reações alérgicas, mas, sob nossa ótica, são teorias infantis que não merecem sequer ser debatidas. É indubitável que, num futuro próximo, tais teses serão consideradas insignificantes.\n\nOriginalmente, a própria medicina admite que o ser humano nasce portando diversas toxinas congênitas. Por exemplo, a varíola, o sarampo, a coqueluche, entre outras, advêm de toxinas cuja natureza é, desde a origem, desconhecida. Todavia, por meio da ação fisiológica natural, essas toxinas buscam ser expelidas para o exterior. A este processo, nós denominamos **Ação de Purificação**. Inicialmente, as toxinas acumulam-se temporariamente em determinadas partes do corpo humano. Nesse caso, tendem a concentrar-se mais intensamente nas áreas onde há maior uso dos nervos. Visto que o homem utiliza mais a parte superior do corpo, particularmente as regiões próximas ao cérebro, é natural que, enquanto despertos, embora possamos descansar os membros, o cérebro, os olhos, ouvidos, nariz e boca não tenham um instante de repouso. Consequentemente, a acumulação de toxinas segue essa lógica, concentrando-se não apenas nos ombros, pescoço, glândulas linfáticas, medula oblonga e parótidas, mas tendo o cérebro como foco principal. Essas toxinas acumuladas em várias partes, com o passar do tempo, solidificam-se gradativamente. Quando atingem certo limite, desencadeia-se a ação de eliminação. Eis aqui a graça da Natureza.\n\nDevido a essa **induração** (solidificação), a circulação sanguínea é prejudicada, ocasionando rigidez nos ombros e pescoço, cefaleia, peso na cabeça, diminuição da visão, deficiência auditiva, obstrução nasal, hiposmia, piorreia alveolar, fragilidade dentária, dispneia, dormência nos membros, lombalgia, edemas, entre outros. Tais sintomas reduzem a vitalidade, impedindo o ser humano de cumprir sua missão original. Por essa razão, o Criador instituiu a doença como uma preciosa ação de purificação.\n\nSob esta ótica, se considerarmos o sofrimento da eliminação de toxinas como doença, devemos reconhecer que a doença é, verdadeiramente, uma ação de limpeza do sangue, algo essencial para a saúde e a maior das graças divinas. Portanto, se hipoteticamente removêssemos as doenças da humanidade, o ser humano enfraqueceria gradativamente, podendo até chegar à extinção. Contudo, como preconizo a construção de um mundo sem doenças, pode parecer contraditório, mas trata-se de algo fundamentalmente distinto. É evidente que, se o ser humano se tornar isento de toxinas, a necessidade da ação de purificação desaparecerá e, consequentemente, as doenças deixarão de existir. Neste sentido, passarei a explicar este princípio da maneira mais clara e profunda possível.\n\nRetomando o raciocínio: denominei a ação de eliminação das toxinas solidificadas de ação de purificação. Ao contrair um resfriado, a febre surge como precursora. A natureza, visando facilitar a eliminação das **indurações tóxicas**, utiliza o calor para dissolvê-las e liquefazê-las. Essa toxina líquida invade rapidamente os pulmões. Este processo é deveras misterioso; por exemplo, quando dissolvemos as indurações tóxicas através do Johrei (nome deste método terapêutico), as toxinas penetram nos pulmões num instante, atravessando músculos e ossos. De qualquer modo, as indurações tóxicas localizadas em várias partes do corpo — doravante denominadas **nódulos tóxicos (Dokuketsu [毒結])** — se limitadas a um ou dois locais, resultam em sintomas leves; porém, quanto maior o número de locais afetados, mais grave se torna o quadro. Eis a razão pela qual um resfriado, que a princípio parecia leve, agrava-se gradativamente.\n\nConforme supracitado, a toxina líquida invade rapidamente os pulmões. Se for diluída, é expelida imediatamente sob a forma de expectoração; se for densa (concentrada), estagna temporariamente, aguardando a ação de bombeamento da tosse para ser expelida através da traqueia. O fato de haver expectoração após a tosse comprova isso, assim como o fluxo nasal após o espirro segue a mesma lógica. Ademais, dores de cabeça, de garganta, otite média, inflamação das glândulas linfáticas, dores nas articulações ou na região inguinal ocorrem porque os **nódulos tóxicos** nessas áreas se dissolvem e começam a mover-se em busca de uma saída, estimulando os nervos. As toxinas líquidas variam em densidade: as mais densas tornam-se escarro, secreção nasal ou diarreia; as mais diluídas tornam-se aquosas, sendo expelidas através de suores noturnos ou urina. Desta forma, a ação de purificação ocorre da maneira mais natural e racional possível, não havendo como não nos maravilharmos com a técnica divina do Criador. O Criador, ou seja, Deus, ao criar o homem, jamais lhe daria algo como a doença para atormentá-lo ou impedir sua atividade. O homem deveria ser sempre saudável; todavia, devido a pensamentos errôneos, ele gera e acumula toxinas, tornando inevitável a necessidade de sua eliminação. Se compreendermos que isso é a doença, no caso de um resfriado, se não aplicarmos nenhum tratamento e deixarmos a natureza agir, a purificação se completará, a cura será plena e a saúde aumentará. Segundo este princípio, o ser humano deveria deixar-se resfriar o máximo possível, pois assim, doenças temíveis como a tuberculose desapareceriam.\n\nEntretanto, por algum motivo, desde tempos remotos, interpretou-se erroneamente essa ação de limpeza. Assim, ao adoecer, tenta-se a todo custo interromper a purificação. Confundiu-se o sofrimento da purificação com o sofrimento do agravamento do mal, o que é lamentável. Por temer a febre, tenta-se baixá-la. Ao reduzir a febre, cessa-se a dissolução dos **nódulos tóxicos**, diminuindo a tosse, o escarro e demais sintomas. Aparentemente, a doença parece ter sido curada. Para ser mais claro: tenta-se solidificar novamente as toxinas que, com muito esforço, começaram a derreter. O método para essa solidificação é o tratamento médico. O uso de bolsas de gelo, compressas, medicamentos e injeções serve a este propósito; como tudo se solidifica e os sintomas desaparecem simultaneamente, alegra-se pensando haver cura. Mal sabem que, na verdade, é como segurar a mão de quem tenta fazer uma limpeza; os fatos comprovam isso. Diz-se frequentemente que o resfriado \"complicou\"; isso ocorre porque o corpo tenta purificar e o tratamento tenta impedir, gerando um atrito entre a purificação e a não-purificação, prolongando o processo. Mesmo que o resfriado sare, ele reincide após algum tempo, o que comprova esta tese. Portanto, analisando pelos resultados, a medicina não é um método para curar doenças, mas sim um método para adiá-las sem curar. Consequentemente, a verdadeira cura consiste em expelir as toxinas para o exterior, purificando o interior do corpo até que as causas da doença sejam extintas. Logo, a verdadeira arte médica é aquela que, ao ocorrer a purificação, dissolve as indurações tóxicas mais rapidamente e as expele em maior quantidade para fora do corpo; inexiste outra terapia verdadeira além desta."
    },
    {
        "id": "johreivol01_02",
        "title_pt": "2. A Gênese dos Bacilos",
        "content_pt": "*Kekkaku Shinkō Ryōhō*\n\nConforme elucidado no item anterior, partindo da premissa de que o bacilo da tuberculose surge por geração espontânea, descreverei, sob a ótica da física teórica e da psicologia teórica, de onde e através de qual processo ele se origina, de modo compreensível a qualquer pessoa. Todavia, como o objeto de estudo é o espírito invisível, é evidente a dificuldade da tarefa, visto que ninguém jamais tentou explicá-lo até hoje. Talvez devido à dificuldade de comprovação factual; no entanto, como apresento uma teoria fundamentada em fatos, por mais que a ciência materialista se oponha, ser-lhe-á impossível refutá-la.\n\nPara tanto, é imprescindível conhecer previamente a constituição do mundo. A ciência atual, por mais avançada que seja, ainda não elucidou este ponto; em contrapartida, eu o explico a fundo. Aquele que acalmar sua mente e ler atentamente este texto, surpreender-se-á com a grandeza desta descoberta e, inevitavelmente, despertará para os erros da medicina. Primeiramente, quanto à constituição deste mundo: ele é formado por três níveis — o Mundo Material (unidimensional), o Mundo Atmosférico (bidimensional) e o Mundo Espiritual (tridimensional). A ciência atual conhece apenas os mundos uni e bidimensional, e foi baseada neles que a ciência moderna se formou; eis sua grande falha. O mundo tridimensional, até então considerado inexistente, é, na verdade, a fonte de força de toda a criação universal. É por meio dessa força que todas as coisas são geradas, cultivadas e alcançam desenvolvimento infinito. Os acadêmicos, desconhecendo tal fato, acreditam que a ciência atual pode resolver tudo; esse erro de superestimação científica levou à negação do Mundo Espiritual tridimensional, criando a medicina deficiente de hoje. Como resultado, conforme expliquei diversas vezes, apenas se reprimem os sintomas manifestos, impossibilitando a cura radical; por isso, a tuberculose não diminui.\n\nSendo a medicina desviada de sua base fundamental, quanto mais progride, mais se perde em caminhos secundários, prendendo-se a minúcias e atribuindo a causa de todas as doenças aos bacilos. A prova disso é que, ao tentar solucionar a doença A, surgem as doenças B e C; apenas muda-se a forma, e a isso chamam de complicações. Avançando na tese: qual a relação entre o Mundo Espiritual e o ser humano? O ser humano, existindo dentro desses três níveis, possui um corpo de matéria, água e ar, que também são materiais; contudo, o espírito invisível é a verdadeira essência humana e a origem das doenças. A medicina materialista, acreditando que a doença pertence apenas ao corpo físico, atribui todas as causas ao físico e à invasão externa de bacilos — a \"Teoria do Inimigo Externo\". Em oposição, nós defendemos a \"Teoria do Inimigo Interno\"; contra a teoria da infecção, defendemos a teoria da geração espontânea. A teoria externa é compreensível por máquinas, mas a interna é difícil de captar, levando à ilusão atual. Explicarei isso sequencialmente a seguir.\n\nO que é, afinal, o espírito humano? Cientificamente falando, é algo de densidade extremamente alta e ultra-rarefeito, constituído de partículas ultra-infinitesimais que nem os mais avançados microscópios eletrônicos conseguem detectar. Apesar disso, sendo a essência do homem, é algo de um mistério e profundidade inimagináveis. Segundo este princípio, a origem da doença reside no surgimento de **nubulosidades** em todo ou em parte deste espírito. Existem duas causas para essas nubulosidades: os pecados e impurezas cometidos pelo homem e as toxinas medicamentosas. O primeiro, pecados e impurezas, pertence à teoria de causa e efeito (Carma), advindo de atos malignos como fazer sofrer o próximo ou intoxicar a sociedade. O segundo, toxinas medicamentosas, é a fusão de toxinas congênitas e adquiridas, assunto que deixarei para outro item. Aqui, discorrerei sobre a nubulosidade em si.\n\nA essência da nubulosidade é comparável às nuvens no céu; dir-se-ia um aglomerado denso de hidrogênio. Nela também há impureza e pureza. A última é como as nuvens escamosas ou em camadas de um dia claro, o que é positivo; mas a primeira deve ser inevitavelmente dissipada por tempestades. Esta é a ação de purificação celeste, e a doença humana é análoga a ela. A medicina, ignorando isso, interrompe a preciosa ação de purificação, fazendo com que a densidade dessa nubulosidade impura aumente gradativamente, gerando uma espécie de bactéria. Esta é semelhante a um vegetal inorgânico que, com o tempo, cresce e transforma-se em matéria orgânica. Esta matéria orgânica é o ovo do bacilo; com o tempo, este ovo torna-se adulto, adquire individualidade e só então se torna visível ao microscópio. Compreendendo este princípio, entender-se-á o vírus. O vírus nada mais é do que o \"filho\" do bacilo, que ainda não se tornou adulto; por isso não é visível ao microscópio, mas certamente cresce, torna-se pai e causa da doença, fato admitido pela própria ciência.\n\nDiante do exposto, para curar radicalmente a doença, é evidente que não há outro método verdadeiro senão dissipar a nubulosidade do espírito, que é a fonte geradora dos bacilos. Percebe-se, assim, que este princípio está num nível muito superior ao da ciência moderna. E como dissipar essa nubulosidade? Esse método foi-me ensinado por Deus, que também me concedeu tal poder; por isso, estou alcançando os resultados maravilhosos vistos nos apêndices deste livro. Avancei até a raiz da patologia, e gostaria de explicar ainda mais profundamente; contudo, adentraria na esfera religiosa, tornando-se difícil de acreditar para terceiros. Por isso, limitarei-me a explicar da forma mais científica e compreensível possível.\n\nNesse contexto, o que significa dissipar a nubulosidade? Quando o terapeuta impõe a mão sobre a área afetada do paciente, uma espécie de onda de luz é irradiada de sua palma. O que é essa onda de luz? De forma simples, é a essência do Sol, a qual denominei **Elemento Fogo (Kaso [火素])**. A essência do ar é o hidrogênio, enquanto a essência da energia espiritual é o Elemento Fogo. Claro, se é Fogo, não deixa de ser fogo, mas o que o homem vê e sente como calor é o \"corpo\" do Fogo; o Elemento Fogo a que me refiro é o Espírito do Fogo. Quando este Espírito do Fogo é irradiado contra a nubulosidade do espírito humano, apenas as moléculas impuras da nubulosidade são incineradas; as moléculas correspondentes às cinzas tornam-se excreções e são eliminadas do corpo, enquanto as moléculas puras misturam-se ao plasma, dissolvendo assim a nubulosidade, ou seja, a causa da doença.\n\nPor que, ao tornar-se fiel desta religião, tal Espírito do Fogo com poder de cura pode ser irradiado? Trata-se da onda de luz emitida pelo **Ohikari [御守]** (Sagrado Talismã) que os fiéis usam no pescoço. O Ohikari contém caracteres caligrafados por mim — Luz (Hikari [光]), Luz Divina (Kōmyō [光明]) ou Grande Luz Divina (Dai Kōmyō [大光明]). O Espírito do Senhor Deus (Jeová) é transmitido ao Ohikari tendo meu corpo espiritual como intermediário, e do Ohikari é irradiado através da palma da mão do fiel. Ouvindo esta explicação, talvez não se possa crer de imediato. Pode-se até sentir antipatia, pensando: \"Como pode existir tal absurdo neste mundo? É charlatanismo demais\". Não considero isso irracional, pois, desde o início da história, jamais houve exemplo de tal fenômeno suprafísico. Contudo, fato é fato; um fato vale mais que cem argumentos. Em suma: chegou o Tempo do Céu, e Deus ordenou-me a grande missão de salvar a humanidade. Como primeiro passo, trata-se da revolução da medicina. Ao saberem disso, compreenderão que não há nada de estranho no que estou realizando agora.\n\nEsta explicação tornou-se deveras mística, mas não é misticismo algum. Na verdade, é ciência pura. Se ao lerem isto pensarem ser místico, é porque o nível da ciência atual é baixo; no futuro, quando ela avançar um ou dois degraus, isso será facilmente compreendido. Só então encontrar-se-á o ponto de convergência entre ciência e religião, e nascerá a verdadeira civilização. Hoje, diz-se que o objetivo do estudo é a busca da verdade, mas eu afirmo: a verdade já foi descoberta, e sua explicação é esta obra.\n\nMesmo com esta explicação, ainda deve ser difícil crer. Mas o que é a verdade? Resumidamente, é a própria realidade. O sol nascer no leste, o homem nascer e morrer, são realidades e, portanto, verdades. Assim, por mais mística que pareça minha tese, não é idealismo nem exagero. É a própria realidade. Teria muito mais a dizer, mas como me afastaria do problema da tuberculose, encerro por aqui."
    },
    {
        "id": "johreivol01_03",
        "title_pt": "3. A Verdade sobre a Saúde",
        "content_pt": "*Shinji no Kenkōhō*\n\nAo abordar a saúde, o primeiro ponto a ser compreendido é que a verdadeira essência da saúde reside na obediência e no respeito à Natureza. Nesse sentido, deve-se primeiramente refletir sobre qual foi o objetivo do Criador, ou seja, de Deus, ao criar o ser humano. Segundo nossa interpretação, é a construção de um mundo pleno de Verdade, Bem e Belo. Tal tese, aparentemente grandiosa, pode ser difícil de aceitar de imediato. Certamente, não sabemos quantos milhares ou milhões de anos tal mundo ideal levará para se concretizar. No entanto, ao observarmos os fatos rigorosos do passado, é inegável que o mundo avança e evolui, passo a passo, nessa direção. A realidade é que Deus é Espírito e o homem é Matéria, e ambos progridem infinitamente em uníssono; é desnecessário dizer que o homem é o encarregado dessa tarefa.\n\nDiante do exposto, a responsabilidade humana é verdadeiramente grande. A condição primordial para o cumprimento deste grande empreendimento é, sem dúvida, a saúde humana. Sob esta ótica, é natural que Deus tenha concedido a cada ser humano uma missão e a saúde suficiente para cumpri-la. Pois, se a saúde fosse prejudicada, o objetivo divino não seria alcançado. Tomando este raciocínio como base e refletindo profundamente, a saúde deve ser o estado original e normal do ser humano. Contudo, estranhamente, o homem é propenso a doenças, tornando-se um corpo anormal. Ao compreender a raiz disto e restaurar o corpo anormal à sua normalidade, estar-se-á em conformidade com o objetivo de Deus.\n\nCom base nisso, ao analisarmos a anormalidade do corpo humano, o que descobrimos? Descobrimos que ela se deve, acima de tudo, à contrariedade à Natureza. Portanto, a verdadeira medicina consiste em compreender a realidade dessa antinaturalidade, corrigi-la e restaurar a normalidade; a possibilidade dessa restauração é a essência da medicina correta. Explicarei detalhadamente a seguir o que constitui essa antinaturalidade.\n\nAo nascer nesta terra, o ser humano alimenta-se inicialmente de leite humano ou animal. Isso ocorre porque seus dentes ainda não nasceram e a função digestiva é recém-formada e frágil; à medida que a dentição se completa e as funções internas amadurecem, ele passa a ingerir alimentos adequados. Existem todos os tipos de alimentos, cada um com seu sabor peculiar, e o corpo humano foi dotado de paladar para apreciá-los com prazer. O ar, o fogo e a água também existem na medida necessária para a saúde humana; tudo é feito com perfeição. O corpo humano, com o cérebro gerando razão, memória e emoção, as mãos criando objetos, as pernas permitindo livre locomoção, e sendo provido de cabelos, pele, olhos, nariz, boca e ouvidos, é verdadeiramente bem aparelhado. Além disso, da face ao corpo inteiro, é revestido pela pele, exibindo beleza própria. Numa análise superficial, é como descrevi, mas num exame minucioso, é uma maravilha da Criação indescritível em palavras. Desde uma flor, uma folha, a beleza das paisagens, até as aves, feras, insetos e peixes, não podemos deixar de admirar a magnificência da técnica divina; mas o ser humano, em especial, é a obra-prima do Criador. Particularmente, o mistério da função reprodutiva para a preservação da espécie transcende qualquer descrição. Sendo o corpo humano essa grande obra-prima divina, devemos refletir sobre o quão antinaturais são os erros que cometemos para que ocorra uma anomalia como a doença, que impede a atividade humana. O ser humano deve fazer uma profunda autoanálise sobre este ponto."
    },
    {
        "id": "johreivol01_04",
        "title_pt": "4. O Ser Humano é um Vaso de Saúde",
        "content_pt": "*Shinji no Kenkōhō*\n\nDesde a antiguidade, costuma-se dizer que o homem é um \"vaso de doenças\", mas não há afirmação mais equivocada. Nós a corrigimos, afirmando que o homem é um \"vaso de saúde\". Como mencionado no item anterior, o ser humano foi originalmente criado com saúde. Contudo, a realidade é que a doença é inerente ao homem e parece impossível de solucionar, levando-o a resignar-se como se fosse um destino inevitável. De fato, uma vez que o homem adoece, a cura não é simples. Doenças prolongadas, frequentes, ou casos em que se passa mais tempo doente do que saudável, levam a crer que se é um vaso de doenças. Tal expressão surgiu devido à persistência desse estado. Isso ocorreu porque a verdadeira natureza da doença era desconhecida, sendo compreensível que a doença e a morte fossem aceitas como destino inevitável. A resignação de Buda Shakyamuni quanto ao \"Nascimento, Doença, Velhice e Morte\" deve-se a isso. Hoje fala-se em medicina preventiva, mas isso também parece ser um produto do desespero, visto que uma vez instalada a doença, não é fácil curá-la. Pois, se a capacidade curativa da medicina fosse absoluta, a medicina preventiva seria inconcebível.\n\nRetornando ao tema principal: explicarei em que consistem os atos antinaturais que são a causa das doenças. Primeiramente, ao adoecer, o homem utiliza medicamentos como único recurso; este é o erro primordial. Os medicamentos, sejam raízes e cascas na **Fitoterapia Oriental (Kanpo [漢方])** ou extratos minerais e vegetais na medicina ocidental, são fundamentalmente antinaturais. Pensem bem: tais medicamentos possuem, sem exceção, sabores amargos, odores desagradáveis ou acidez que o ser humano abomina. O ditado antigo \"após o remédio, um doce para tirar o gosto\" ilustra bem isso. Devemos refletir sobre o porquê de serem difíceis de ingerir; Deus está indicando que, por serem tóxicos, não devem ser ingeridos. O ópio, usado como anestésico para alívio da dor, é extraído da papoula. Originalmente, a papoula foi criada por Deus para deleitar os olhos humanos, jamais para ser ingerida. Mesmo a penicilina, em voga recentemente, cuja matéria-prima é um fungo, não foi criada para ser introduzida na boca humana. O mesmo vale para pedras e terra, que servem para embelezar a paisagem. Segundo este princípio, todos os alimentos e bebidas foram criados para satisfazer o paladar humano; portanto, ingeri-los é o natural.\n\nDiscussões sobre o que é ou não nutritivo são, obviamente, equivocadas. Os alimentos variam um pouco conforme o clima e o solo, mas são produzidos para adequar-se aos seres humanos nascidos naquela terra. O fato de os povos amarelos comerem arroz e os brancos comerem trigo é assim, e o Japão, sendo um país insular, indica o consumo abundante de peixe; para os continentais, a carne é adequada. Por este princípio, a dieta vegetariana dos agricultores também está em conformidade com a natureza. O fato de suportarem trabalho contínuo dia e noite prova que a dieta vegetariana lhes é adequada. A ciência nutricional, ignorando esse princípio, tenta recentemente fazer os agricultores comerem peixe e carne, mas se o fizerem, a capacidade de trabalho deles diminuirá. Em contrapartida, os pescadores, devido à ingestão de peixe, não conseguem manter trabalho contínuo, trabalhando intermitentemente. O consumo de peixe aumenta a sensibilidade, o que é adequado para a pesca. A Natureza é, de fato, muito bem feita.\n\nEsbocei acima os erros antinaturais referentes a medicamentos e alimentos. Explicarei gradativamente o princípio fundamental do porquê os medicamentos foram utilizados desde a antiguidade, apesar de serem tóxicos."
    },
    {
        "id": "johreivol01_05",
        "title_pt": "5. O Princípio do Johrei",
        "content_pt": "*Hikari Gōgai* (Emitido em 30 de maio de 1949)\n\n### I\n\nAo explicar este princípio, a maior dificuldade reside no fato de que o nível educacional do homem moderno torna a compreensão muito difícil. Visto que a educação moderna é constituída, do início ao fim, pelo materialismo, isso é inevitável.\n\nAo observarmos os feitos dos fundadores das diversas religiões através de documentos e lendas, vemos que quase todos realizaram milagres. O mesmo se aplica às grandes religiões. Contudo, no nível cultural daquelas épocas, as massas se satisfaziam apenas com a manifestação de milagres e a concessão de graças, sem buscar o conteúdo ou a teoria. O lamentável é que, no caso de Cristo, que realizou o maior número de milagres, se não houvesse aquela expiação, podemos imaginar quantos seres humanos ele teria salvado e o quanto teria expandido seus ensinamentos ainda em vida. O fato de ter terminado em tão curto período deve-se inteiramente à força de Satanás, que era mais poderosa naquela época; este é um fato inegável. A supremacia da força de Satanás devia-se à relação com o Mundo Espiritual: era prematuro. Todavia, o tempo finalmente amadureceu, a grande transição do Mundo Espiritual completou-se e, através de nossa percepção espiritual, é evidente que a força de Satanás enfraquece dia após dia.\n\nAtravés da Revelação Divina, compreendi todos os fenômenos até hoje considerados enigmas mundiais. Com isso, esclarecerei o certo e o errado, investigarei a raiz do bem e do mal, corrigirei todos os erros e, diante da realidade claudicante em que apenas a cultura materialista progrediu, farei a cultura espiritual avançar decisivamente, promovendo o progresso e desenvolvimento de ambas em uníssono, visando o advento do mundo ideal, o Paraíso Terrestre. Nesse contexto, explicarei parte do princípio pelo qual os fiéis desta religião estão alcançando grandes efeitos através de milagres surpreendentes. Como dito anteriormente, diferentemente dos povos primitivos ou de épocas de baixa cultura, o homem moderno não confia plenamente apenas em milagres concretos. Ele não se convence sem um respaldo teórico. A decadência das religiões estabelecidas deve-se também ao fato de negarem a cultura materialista sem conseguir conceder graças concretas.\n\nExplicarei o princípio do método de Johrei, um dos milagres manifestados pelos fiéis desta Igreja. Ao impor a mão a alguns palmos de distância do doente, doenças graves e difíceis melhoram rapidamente. Dores insuportáveis diminuem ou desaparecem em curto espaço de tempo. Por mais que se pense, não há outra palavra senão \"milagre\". É incalculável o número de casos em que um fiel comum, sem qualquer conhecimento médico e com poucos meses de fé, alcança efeitos de ressuscitar os mortos em doentes desenganados por vários doutores. Sob a ótica materialista moderna, é um grande problema que não se encaixa em nenhuma lógica.\n\nA medicina moderna foi aperfeiçoada pelo estudo e aprimoramento de excelentes pesquisadores de vários países ao longo de centenas e milhares de anos; suas terapias, precisas e minuciosas, são dignas de admiração. No entanto, quando um homem comum e sem instrução realiza o Johrei, manifestam-se efeitos notáveis em doenças que grandes especialistas modernos, com décadas de treino e fortunas gastas em estudos, não conseguem curar conforme desejam. Não é exagero dizer que é a maravilha do século. É, verdadeiramente, a lógica além da lógica. Aqueles que apenas ouvem falar desses resultados não só têm dificuldade em aceitá-los, como, ao contrário, encaram-nos como superstição ou aberração mental, o que talvez seja inevitável. Provavelmente, é um grande acontecimento sem precedentes na história.\n\nA grandiosa declaração da nossa Igreja de criar um \"Mundo com absoluta ausência de doença, pobreza e conflito\" não poderia ser feita sem verdadeira convicção. Se não houvesse tal força real, seria uma enganação ao mundo, constituindo um crime imperdoável. Contudo, os milagres supracitados não são, para nós, milagres; possuem base absoluta e respaldo de uma explicação científica de que ocorrem porque devem ocorrer. Escreverei sobre isso o mais detalhadamente possível.\n\n### II\n\nExplicarei finalmente o princípio do Johrei. Como premissa, há algo que se deve saber.\n\nEm primeiro lugar, tudo no universo não é apenas matéria; existe, separadamente, o espírito invisível aos olhos. O ser humano também é constituído de espírito e corpo. Classificando resumidamente: o espírito é a essência do Sol, e o corpo é a essência da Lua e da Terra. Para facilitar a compreensão: o espírito é Fogo, é Yang (Positivo), é Homem, é Frente, é Vertical, é Dia. Em contrapartida, o corpo é Água, é Yin (Negativo), é Mulher, é Verso, é Horizontal, é Noite. A ciência, contudo, foca apenas no corpo e não reconhece a existência do espírito. Este é o erro fundamental. Se o homem fosse apenas corpo sem espírito, seria mera matéria. Seria inorgânico, como madeira ou pedra. Não haveria vida nem atividade mental. A incapacidade de compreender uma teoria tão simples foi a causa fundamental dos erros da ciência até hoje. Por isso, o pensamento científico considerava este espaço apenas como ar, tratando o resto como o vazio. Mal sabem eles a quantidade inestimável de elementos invisíveis que existem além do ar; lamentavelmente, a ciência ainda não avançou a ponto de descobri-los.\n\nFelizmente, consegui descobrir a realidade desses elementos invisíveis. Denominei-a Ciência Espiritual (Rei-Kagaku). É evidente que esta descoberta marca o início de uma era em que a doença, o maior sofrimento da humanidade, será erradicada. Tudo o que era totalmente obscuro sobre as doenças até hoje foi esclarecido. Consequentemente, pode-se dizer que a necessidade de pesquisas médicas como as de hoje já não existe.\n\nA seguir, elucidarei a raiz da origem das doenças. Como dito, o homem é constituído pelos dois elementos, espírito e corpo. O fato de o homem viver e mover-se deve-se à união íntima entre espírito e corpo, onde o espírito move o corpo. O espírito possui a mesma forma do corpo humano; no centro do espírito está o coração (mente), e no centro do coração está a alma. A atividade integrada desses três manifesta-se como vontade e pensamento. Sendo esse espírito invisível, ou seja, a vontade e pensamento, o governante da carne, o espírito é o senhor e o corpo é o servo. Isto é o **Princípio de que o Espírito Precede a Matéria (Reishu Taiju [霊主体従])**. Para ser mais claro: quando o homem move os membros, estes não se movem autonomamente. Movem-se sob o comando da vontade. O mesmo ocorre com os olhos, nariz, boca e todo o corpo. A doença segue exatamente este princípio. Para facilitar, tomemos como exemplo um furúnculo, algo que todos já experimentaram.\n\nNo furúnculo, surge inicialmente uma pequena elevação, que incha gradativamente, torna-se volumosa, avermelhada, febril e, geralmente, acompanhada de dor e coceira local. Este fenômeno é a atividade natural fisiológica de excreção das toxinas do corpo, que se acumulam numa área, geram febre para dissolver e liquefazer a induração tóxica, facilitando a excreção. É uma ação benéfica da natureza. Além disso, a pele torna-se mais fina e flexível para criar um orifício de saída. O avermelhamento deve-se ao sangue tóxico visível através da pele fina e transparente. Logo se abre um pequeno orifício, e o sangue tóxico e a purulência vazam rapidamente, encerrando a purificação.\n\nEssa é a explicação física. Mas, qual é o estado do espírito nesse momento? Ele apresenta uma espécie de forma de nuvem, idêntica ao furúnculo. É, por assim dizer, uma nubulosidade. Quanto mais grave a doença, mais densa é a nubulosidade. Perguntar-se-á se a nubulosidade se acumula no local do espírito correspondente; trata-se de uma ação de purificação contínua, onde a nubulosidade de todo o espírito se concentra num ponto e ocorre a atividade de excreção. Isso é a doença. Naturalmente, há uma relação inseparável com o corpo.\n\nNo caso do furúnculo, a medicina realiza a perfuração ou incisão para remover o sangue tóxico e o pus, mas isso é um grande erro. Em muitos casos, opera-se antes que o sangue tóxico e o pus estejam suficientemente acumulados; por isso, após a incisão, eles continuam a acumular-se por muito tempo, impedindo o fechamento da ferida. O fato de a ferida de uma cirurgia de apendicite não fechar por anos deve-se a este princípio. Médicos habilidosos esperam o furúnculo amadurecer o suficiente para incisar, o que acelera muito a cura. Porém, se desde o início não se fizer nada e aguardar o amadurecimento natural para que se abra o orifício e se expila o sangue tóxico e o pus, o prognóstico é excelente e a cura ocorre num período incomparavelmente menor que a cirurgia. Por exemplo, o que levaria um mês com uma cirurgia prematura, leva dez dias com uma cirurgia no tempo certo, e cinco dias se deixado naturalmente. O problema é que, ao esperar o amadurecimento natural, a dor até a drenagem é insuportável, levando à conclusão de que a cirurgia é inevitável para livrar-se temporariamente da dor.\n\nContudo, por mais intensa que seja essa dor, se o Johrei for ministrado, ela desaparece totalmente. As pessoas se espantam ao ver que, até a eliminação do sangue tóxico e pus, o inchaço vermelho e volumoso permanece indolor. Explicarei a seguir este princípio misterioso.\n\nJá expliquei o princípio de *Reishu Taiju* (Espírito Precede a Matéria), que não se aplica apenas ao corpo humano. Tudo no universo, sem exceção, segue esta lei. Portanto, o objetivo do Johrei é dissipar a nubulosidade do espírito. Com isso, a nubulosidade espiritual entra em estado de vacuidade. Ou seja, converte-se a vida da nubulosidade em morte. Como a nubulosidade morta tem força zero, ela deixa de estimular os nervos. É por isso que a dor cessa. Então, explicarei mais a fundo o princípio pelo qual o Johrei dissipa a nubulosidade.\n\n### III\n\nQual é a essência da nubulosidade espiritual mencionada anteriormente? Trata-se de bactérias tóxicas geradas no hidrogênio que o corpo humano possui. Essas bactérias tóxicas são partículas infinitesimais que provavelmente só seriam visíveis com um microscópio de milhões de ampliações. O princípio da geração dessas partículas será detalhado em outro item; aqui, limitar-me-ei a explicar o princípio de sua extinção. Esse método de extinção é, escusado dizer, a força do espírito.\n\nEntão, como o Johrei pode extinguir a nubulosidade espiritual, ou seja, as toxinas, através da força da radiação humana? O elemento dessa radiação é uma onda de luz gerada a partir do **Elemento Fogo (Kaso [火素])**, que é a essência da luz. É um elemento exatamente oposto às bactérias tóxicas do hidrogênio; em uma palavra, são o Bem e o Mal. Certamente, essa onda de luz é composta por partículas infinitesimais de luz, e essa vitalidade exerce um poder bactericida maravilhoso. O que é, então, a essência dessa onda de luz? Explicarei agora: essas partículas infinitesimais de onda de luz são radiação do Espírito Divino e a origem das graças concretas e milagres manifestados pelo Johrei desta Igreja. Tanto fiéis quanto terceiros ficam apenas impressionados com o mistério, mas eu sabia bem que todos desejam conhecer o princípio. Por isso, desejei muito esclarecê-lo até agora, mas não pude fazê-lo por ser prematuro. Contudo, o tempo urge e tornou-se inevitável anunciá-lo.\n\nO método que utilizo atualmente para o Johrei consiste em conceder um pedaço de papel com a palavra \"Luz\" caligrafada em tamanho grande. Ao colocá-lo no peito como um **Ohikari [御守]** (Sagrado Talismã), ele manifesta eficácia. Isso ocorre porque uma poderosa onda de luz irradia da tinta preta da palavra \"Luz\", passando pelo corpo do terapeuta, através do braço, e irradiando pela palma da mão. Considera-se que essa força de radiação é mais adequada a uma distância de alguns palmos a alguns metros (entre 1 a 2 *ken*). E por que a onda de luz é irradiada da palavra \"Luz\"? Porque através do elo espiritual (*Reisen*), transmito-a do meu corpo para cada palavra \"Luz\" num instante. É muito semelhante às ondas de rádio de uma transmissão. Se a onda de luz irradia do meu corpo espiritual através do elo espiritual, que tipo de mecanismo existe no meu espírito? Ao saberem disso, as dúvidas se dissiparão. Em meu ventre, existe normalmente uma bola de luz de cerca de 2 *sun* (aprox. 6 cm) de diâmetro. Alguns já a viram. Desta massa de luz esférica, ondas de luz são irradiadas infinitamente. E onde está a origem dessa bola de luz? A luz infinita é fornecida a mim pela Joia Cintilante (*Nyoi no Tama*) de **Bodhisattva Kannon (Kannon [観音])** no Mundo Espiritual. Esta é a Força Divina, também chamada de Poder Inconcebível ou Sabedoria Maravilhosa. A joia que o **Bodhisattva Nyoirin Kannon (Nyoirin Kannon [如意輪観音])** segura é também esta."
    },
    {
        "id": "johreivol01_06",
        "title_pt": "6. Os Remédios Pararam de Fazer Efeito",
        "content_pt": "*Eikō* Edição 196\n\nNo dia 3 de fevereiro de 1953 (Showa 28), o jornal *Tonichi* publicou o seguinte artigo:\n\n### \"A Penicilina que Perdeu a Eficácia\"\n\nA \"Penicilina\", que surgiu como um cometa no mundo farmacêutico do pós-guerra, dando a impressão de ter causado uma pequena revolução na medicina, teve sua eficácia drasticamente reduzida recentemente. Diz-se que, especialmente no resfriado que grassa nacionalmente agora, não tem apresentado eficácia notável, o que leva médicos e usuários a evitá-la naturalmente. Investigamos a verdade sobre o declínio da \"Penicilina\" junto ao Instituto de Doenças Infecciosas anexo à Universidade de Tóquio e ao Departamento de Higiene Metropolitana.\n\n**Bactérias cada vez mais fortes; a culpa também é das \"balas\" e dos alimentos**\n\n* Começou-se a dizer que a penicilina \"não tem grande efeito geral\" desde a Gripe Italiana que assolou o mundo em 1950 (Showa 25). A razão é que a penicilina em si não tem efeito algum sobre o vírus, agente patogênico do resfriado. Tecnicamente falando, o vírus é algo minúsculo, menor que 100 milimicrons (um mícron é um milésimo de milímetro), visível apenas ao microscópio eletrônico, enquanto o alcance da eficácia da penicilina é de, no máximo, quatro a cinco vezes isso (400 a 500 microns). Consequentemente, embora seja eficaz contra o pneumococo que surge como efeito secundário do resfriado, é totalmente inútil contra o resfriado em si, sendo esta a maior causa da perda de credibilidade.\n\n* A segunda causa do fracasso da penicilina reside, em parte, nos alimentos liberados e nos alimentos nacionais de luxo... Isso não ocorre apenas nos Estados Unidos; a maioria dos alimentos de luxo e doces de vários países contém uma quantidade ínfima de penicilina. Observa-se que até \"balas\" para crianças são vendidas com a propaganda de conter penicilina. Sob essa ótica, mais de 80% do povo japonês está ingerindo penicilina de alguma forma sem saber. Portanto, mesmo quem nunca tomou injeção de penicilina cria elementos de resistência no organismo, podendo haver alguma falha quando a penicilina for prescrita em caso de doença. Embora se diga que quase não afeta o tratamento médico, é uma das razões pelas quais se diz que \"não faz efeito...\".\n\n* No combate às doenças venéreas, a penicilina parecia reinar absoluta na eliminação do gonococo, mas recentemente o próprio gonococo aumentou notavelmente sua resistência à penicilina, tornando a cura mais difícil do que há dois ou três anos. Ou seja, por volta de 1947 (Showa 22), quando a penicilina surgiu, a cura completa era obtida com apenas 100 mil a 200 mil unidades; atualmente, diz-se que a cura completa é difícil sem a injeção de 1,8 milhão de unidades ou mais, quase vinte vezes mais. Em suma, o fato de o próprio gonococo ter aumentado sua resistência várias vezes em relação a alguns anos atrás é a causa da dificuldade na cura das doenças venéreas.\n\n* Por fim, o fenômeno da \"corrida da penicilina\" na indústria farmacêutica também contribui para esse quadro de prós e contras. No Japão, no auge em 1950 (Showa 25), quase cem empresas farmacêuticas produziram penicilina a todo vapor. Nesse mesmo ano, a quantia astronômica de 7,5 trilhões de unidades circulou no mercado interno, e os usuários competiam para usá-la. Como resultado, os cidadãos da classe média para cima tornaram-se experientes no uso da penicilina, levando às reações mencionadas acima. Pergunta-se, então, como será o tratamento futuro; a premissa para um tratamento completo é que não há outra opção senão depender da combinação de penicilina, aureomicina, estreptomicina, hidrazida, terramicina, PAS, cloranfenicol, etc.\n\nAnalisando o exposto, é certo que os remédios pararam de fazer efeito recentemente. Contudo, por não compreenderem a verdadeira causa, dão explicações forçadas, que parecem desculpas esfarrapadas; sob nossa ótica, chega a ser digno de pena. Os fiéis já devem estar carecas de saber, mas isso ocorre, como sempre digo, porque a **Ação de Purificação** se intensificou; isso é muito claro. Por enquanto é só a penicilina, mas é sabido que, cedo ou tarde, todos os remédios deixarão de fazer efeito. Quando isso acontecer, será um grande problema. Portanto, como preparação para esse momento, hoje venho alertando o máximo possível através da escrita e da fala. Como resultado, é mais claro do que ver o fogo que a medicina moderna terá, inevitavelmente, que ser revolucionada, conforme previ."
    }
]