[
    {
        "id": "johreivol07_01",
        "title_pt": "1. Patologia das Doenças Ginecológicas",
        "content_pt": "_(*Oshie-shū* nº 22, pág. 3)_\n\nRecentemente, falei brevemente sobre as doenças femininas e, segundo ouvi, as mulheres ficaram muito felizes. A reputação foi excelente, pois disseram que tais ensinamentos servem de grande referência. Naquela ocasião, abordei o assunto de forma sucinta; pretendo agora ser um pouco mais incisivo, embora não possa aprofundar-me excessivamente, o que torna a tarefa deveras difícil. Tenciono explicar de maneira moderada e habilidosa.\n\nA causa primária das doenças ginecológicas reside, invariavelmente, na cabeça. Quando as toxinas da cabeça se dissolvem e descem, no caso dos homens, elas dirigem-se frequentemente para a região das hemorroidas, descendo ao longo da coluna vertebral. Nas mulheres, contudo, acumulam-se nas imediações do cóccix e movem-se para a frente. Eis a diferença entre homens e mulheres. Assim, a leucorreia, o prurido vaginal, os catarros nas mucosas ou o surgimento de erupções semelhantes a furúnculos têm origem nas toxinas da cabeça que, uma vez descidas para os quadris, deslocam-se para a região frontal.\n\nPortanto, quando se diz que há um problema no útero, a verdadeira etiologia está na cabeça. Embora existam outras toxinas, as da cabeça são as que mais descem. E, como é fácil sair pela frente, elas acabam por se concentrar ali. Acumulam-se temporariamente nesse local. Como é necessário dissolver rapidamente o que se acumulou, o Johrei é direcionado para essa área. O resultado é uma sensação de grande bem-estar.\n\n_(*Oshie-shū* nº 21, pág. 38)_\n\nQuando se fala em doenças femininas, pensa-se logo em problemas ginecológicos, mas não é apenas isso. Tomemos, por exemplo, a histeria, as dores de cabeça e várias outras enfermidades relacionadas à cabeça. Nesses casos, o Johrei na cabeça e ao redor do pescoço é fundamental, mas, além disso, a região do útero tem uma relação estreita com esses sintomas. Por conseguinte, ao ministrar Johrei nessa área, a cabeça é curada. Em tais situações, deve-se ministrar Johrei na região vital da mulher. Ao fazê-lo, a cabeça melhora extraordinariamente.\n\nDe qualquer forma, a causa reside nesta parte (região genital) da mulher. Em suma, por ser um ponto vital, se houver toxinas ali, surgirá febre purificadora e a ação de dissolução dessas toxinas repercutirá na cabeça. O que se deve saber a este respeito é que toda a parte frontal está relacionada com a região frontal da cabeça, e a parte posterior está relacionada com o ânus. Por isso, na diarreia e na disenteria, eliminam-se as toxinas da região occipital. Já as toxinas da região frontal da cabeça saem pela frente, manifestando-se como leucorreia e afins. A leucorreia, em particular, é muito comum.\n\nComo se costuma dizer \"Céu e Terra\", ao melhorar esta parte (cabeça/frontal), as doenças ginecológicas em baixo melhoram; e ao melhorar esta parte (genital), a cabeça melhora. Existe uma correlação imensa. Se aplicarem o Johrei cientes disso, haverá grande eficácia; peço que experimentem. Quando a esposa não ouve o que o marido diz e tem ataques de histeria, deve-se ministrar Johrei nesta região. É muito bom, pois traz harmonia.\n\nEsta região possui também muitos outros significados profundos. Contudo, devido à natureza do local, a medicina ginecológica talvez possa falar abertamente, mas, como aqui tratamos do aspecto espiritual, não há necessidade de conhecer detalhes tão íntimos, embora seja necessário saber o básico.\n\nEm casos de divórcio, ou quando o marido arranja uma amante, geram-se grandes tragédias, mas não se pode culpar apenas o homem. Frequentemente, devido a defeitos nesta região da mulher, ela não consegue satisfazer o marido. E isso é relativamente comum. Portanto, a culpa não é apenas do marido, mas também da esposa. Para curar isso, não há outro meio senão o Johrei. Antigamente, curei casos de frigidez; isso tem cura. O único problema é que, ao perguntar \"Como está?\", elas não respondem \"Graças a Deus, melhorei\". No entanto, percebe-se pela fisionomia. Se estiverem sorridentes, é sinal de que já está tudo bem.\n\n_(*Oshie-shū* nº 21, pág. 56)_\n\nMuitas vezes, a causa de moças que têm aversão ao casamento reside nesta região. Nem mesmo os pais compreendem. Questionam-se por que a filha detesta tanto casar-se, mas a causa está toda ali. Deus revela-me muitas coisas e compreendo bem estes pontos: a maior causa da aversão ao casamento nas jovens é o vaginismo. Dói tanto que elas saltam só de tocar. Isso depende das toxinas medicamentosas, mas, na maioria das vezes, são desinfetantes que desceram e se acumularam na mucosa. Por isso, há casos de fugas na noite de núpcias, mas o Johrei cura isso.\n\nO interessante é que as toxinas do occipício vão para o ânus. Por isso, diarreias e afins são toxinas da parte posterior da cabeça. Já as toxinas da parte frontal da cabeça concentram-se na região genital feminina. Portanto, para mulheres com dores na fronte, não basta ministrar Johrei apenas na cabeça. Devem tratar-se a cabeça e esta região, pois formam o par \"Céu e Terra\"; é algo curioso. Não preciso detalhar muito para que entendam; basta saber que, em geral, todas as toxinas de medicamentos se acumulam nesta parte da mulher. Assim, a própria pessoa pode aplicar o Johrei em si mesma. A diferença será enorme. Este método de Johrei é muito conveniente porque pode ser feito pela própria pessoa.\n\n_(*Oshie-shū* nº 1, pág. 27)_\n\nSobre a frigidez nas doenças ginecológicas. Há escritos profundos sobre isso. Provavelmente, a medicina não consegue explicar — é um problema grave. Devido à natureza do assunto. Nas doenças ginecológicas, tudo se resume a toxinas de medicamentos. Elas descem gradualmente... descem continuamente. A razão de se acumularem em baixo é simples. Por desconhecerem isso, tentam curar com remédios, ingerindo mais fármacos, e, por fim, nunca se curam. Só de compreenderem este ponto, já é um grande avanço."
    },
    {
        "id": "johreivol07_02",
        "title_pt": "2. Sobre a Gravidez",
        "content_pt": "### (A) O Método da Gravidez (*Chijō Tengoku* nº 7, pág. 11)\n\n**Interlocutor:** Pergunto novamente sobre o método para engravidar.\n\n**Meishu-Sama:** Basta estar em conformidade com as leis da Grande Natureza. Naturalmente, perceber-se-á o método. Quando o útero está desalinhado em relação à vagina, não ocorre a gravidez. Se for pressionado pela frente, temos a retroversão; o oposto é a anteversão. Esta é a primeira causa. A segunda é a hipoplasia uterina (desenvolvimento insuficiente); isto ocorre certamente porque o ventre está endurecido, comprimindo o útero e prejudicando o seu desenvolvimento. Além disso, a atrofia renal causa falta de libido. Se o óvulo for fraco, não terá força para absorver o espermatozoide.\n\nA frigidez e a insensibilidade devem-se, na totalidade, à atrofia renal. A medicina diz que, em algumas mulheres, o muco (por ser fortemente alcalino) mata os espermatozoides, e tal facto também pode ocorrer. Do lado masculino, se os rins estiverem fracos, a força ejaculatória será débil, não alcançando o colo do útero. Existem ainda outras causas, mas não posso mencioná-las em público.\n\n*(Oshie-shū)*\n\n**Interlocutor:** Gostaria de perguntar novamente sobre o método para engravidar.\n\n**Meishu-Sama:** Basta conformar-se às leis da Grande Natureza. Ou seja, deve-se perceber naturalmente essas leis. O mais importante é a posição do útero.\n\n**Interlocutor:** É nesse ponto que tenho dificuldade em entender...\n\n**Meishu-Sama:** Sim, talvez não entendam. Mas, quando digo que não entendem, o sentido é outro; não há necessidade de espreitar lá para dentro. A primeira causa é a anteversão ou retroversão do útero. Se apalparem o baixo-ventre e este estiver duro, há ali uma induração de toxinas. Devido a isso, o útero é empurrado para trás, causando retroversão. Ou, se houver uma febre ligeira na região lombar, é prova de induração tóxica ali, que empurra o útero para a frente, causando anteversão. Com a anteversão ou retroversão, a entrada do útero e a vagina desencontram-se, impedindo a gravidez. Há também a hipoplasia uterina. Isso também se percebe apalpando o baixo-ventre. Geralmente, quando o baixo-ventre está endurecido, é difícil engravidar. O ditado antigo \"Aquela pessoa ficou com o baixo-ventre duro, já não pode ter filhos\" refere-se a isto.\n\nEm segundo lugar, a atrofia dos rins leva à falta de libido. Quando isso enfraquece, a vitalidade do óvulo também diminui. Portanto, ao purificar os rins com Johrei, a pessoa pode tornar-se muito feliz. Além disso, todas as mulheres secretam um muco na vagina; diz-se que, se for ácido, tem a ação de matar os espermatozoides. Embora não seja algo grave, existe. No caso das mulheres, é basicamente isso.\n\nQuanto aos homens, se os rins estiverem fracos, a força de ejaculação também debilita. Por isso, os espermatozoides não vão até ao fundo, parando na entrada.\n\n**Interlocutor:** Diz-se que os espermatozoides avançam por si mesmos...\n\n**Meishu-Sama:** Não, não avançam. Como não avançam, não conseguem unir-se ao óvulo. Para fortalecer a ejaculação, o primeiro passo é melhorar os rins, e o segundo são os testículos. Afinal, o sémen é produzido nos testículos. Ocorre também o seguinte: ao operar ínguas (bubões), as toxinas desses medicamentos vão para os testículos, causando dor ou sensação de peso. Quando isso acontece, a força dos espermatozoides também diminui. Toxinas dos ombros também podem descer para lá.\n\n### (B) Possibilidade de gravidez em mulher submetida a curetagem uterina por hipoplasia (*Oshie-shū*)\n\n**Interlocutor:** Uma senhora de 29 anos, casada, submeteu-se a duas curetagens uterinas devido a hipoplasia uterina. Ela apresenta indurações consideráveis na região renal. O marido bebe bastante, mas é saudável. A gravidez é possível?\n\n**Meishu-Sama:** Ah, isso é perfeitamente possível. Há possibilidade, sim. A curetagem uterina é absolutamente ridícula. Existe a hipoplasia uterina, mas a causa são os rins. Deve-se dissolver a induração nos rins e, certamente, haverá nódulos na virilha também. Se dissolverem isso, ela certamente engravidará. Para anteversão ou retroversão uterina, basta tratar os rins. Os rins e a região logo acima estão endurecidos. Pode demorar um pouco, portanto, deve-se prosseguir com paciência.\n\n### (C) Gravidez com pélvis estreita (*Chijō Tengoku* nº 17, pág. 11)\n\n**Interlocutor:** Uma senhora de 28 anos, diagnosticada por médicos com pélvis estreita, já sofreu dois abortos artificiais. Agora, estando grávida de seis meses, deseja muito ter a criança e está a receber Johrei. Gostaria de saber os pontos focais para o Johrei.\n\n**Meishu-Sama:** O Johrei deve ser ministrado na região renal e na posição do feto no abdómen. O facto de engravidar significa que ela tem qualificação para dar à luz; portanto, se pedir a Deus sem preocupações, certamente conseguirá. A única preocupação é se os métodos artificiais e não naturais dos dois abortos anteriores não causarão algum infortúnio, por isso, ministrem o máximo de Johrei possível.\n\n*(*Goshuiji-roku* nº 4, pág. 74)*\n\n**Interlocutor:** Uma pessoa teve tuberculose vertebral (Mal de Pott) na infância e está atualmente grávida. A parteira diz que ela não conseguirá dar à luz de forma alguma e que deve abortar rapidamente, mas a pessoa tem fé profunda e diz que receberá a proteção Divina. Nesse caso...\n\n**Meishu-Sama:** Não há problema. Ela pode dar à luz. Dizem que a pélvis é pequena, mas os ossos distendem-se. Portanto — a menos que o médico tenha medido as dimensões e decretado a impossibilidade absoluta — como os ossos se distendem, não haverá problema. Se a pélvis fosse pequena demais, ela nem sequer engravidaria.\n\n*(*Chijō Tengoku* nº 11, pág. 16)*\n\n**Interlocutor:** A minha irmã tem o parto previsto para este mês, mas está preocupada porque a pélvis é pequena. Será que com o Johrei ela conseguirá um parto seguro?\n\n**Meishu-Sama:** Mesmo que a pélvis seja pequena, o parto será seguro. Não há motivo para não sair. Ela engravidou porque tem força para dar à luz; se a gravidez fosse prejudicial ao corpo, não teria engravidado. Deus não criou o corpo humano de forma tão irracional."
    },
    {
        "id": "johreivol07_03",
        "title_pt": "3. Para Julgar a Gravidez ou Infertilidade",
        "content_pt": "_(*Oshie-shū* nº 6, pág. 112)_\n\n**Interlocutor:** Desde agosto do ano passado, uma senhora apresentou sintomas de \"enjoo matinal\" que duraram até novembro. Todos os meses tem um pequeno corrimento (hemorragia), a barriga cresceu de forma regular e, este mês, ao consultar um ginecologista, foi informada de que não há gravidez e que o útero não apresenta anomalias. No entanto, a própria sente que, embora a barriga esteja um pouco menor do que na gravidez do primeiro filho para seis meses, sente algo semelhante a movimentos fetais. O médico disse que são nervos, e ela veio receber Johrei. O tamanho da barriga aparenta cinco meses, mas não parece haver feto, e nota-se uma anomalia perto do ovário esquerdo. Contudo, ela diz que os movimentos, embora mais fracos que os do primogénito, são diferentes dos movimentos intestinais; parecem movimentos fetais. Haverá alguma causa espiritual?\n\n**Meishu-Sama:** Ela consultou uma parteira?\n\n**Interlocutor:** Não foi uma parteira. Foi num hospital ginecológico próximo...\n\n**Meishu-Sama:** Seria melhor mostrar a uma parteira... uma experiente. É mais seguro do que um médico. Os médicos dizem coisas estranhas. Têm ideias estranhas. É preferível alguém com experiência prática. E se não for uma gravidez real — ou seja, se for uma pseudociese (gravidez psicológica) — o Johrei curará rapidamente."
    },
    {
        "id": "johreivol07_04",
        "title_pt": "4. Sobre a Gravidez Imaginária",
        "content_pt": "_(*Oshie-shū*)_\n\n**Interlocutor:** Recentemente, a minha esposa engravidou e abortou, mas depois a menstruação cessou. Pensámos que fosse nova gravidez, mas a menstruação voltou a descer. Qual seria a razão?\n\n**Meishu-Sama:** Isso não é gravidez. Deve ser uma gravidez imaginária (pseudociese). Acontece com frequência. Quando se pensa \"Vou ter um filho, vou ter um filho\", a menstruação para e a barriga cresce gradualmente, chegando a parecer de cinco ou seis meses. Isto demonstra o quão grande é a ação nervosa humana. Mas, como é apenas sangue menstrual acumulado, quando a menstruação desce, a barriga esvazia como um balão. Na verdade, mesmo o que chamam de aborto, muitas vezes é devido a gravidez imaginária. Num aborto real, há sempre coágulos de sangue. Pessoas assim, ao entrarem na fé e acumularem virtudes, conseguirão ter filhos saudáveis."
    },
    {
        "id": "johreivol07_05",
        "title_pt": "5. Sobre Feto Morto",
        "content_pt": "_(*Oshie-shū*)_\n\n**Interlocutor:** Uma senhora de 30 anos, atualmente no sexto mês de gestação, consultou um médico porque o abdómen não estava a crescer. Foi pressionada a operar, sob a alegação de que o feto morreu por volta do terceiro mês. No entanto, como ela não sente qualquer dor, sente-se insegura quanto à cirurgia e deseja receber Johrei. Se o feto estiver morto, será expelido com o Johrei? Esta senhora tem dois filhos e teve um aborto espontâneo.\n\n**Meishu-Sama:** Mesmo que esteja realmente morto, se fizer Johrei, ele sairá. Além disso, pode ser sangue velho coagulado que causa essa aparência, ou pode ser uma gravidez imaginária; deve-se considerar essas hipóteses. A gravidez imaginária é curiosa: ao pensar \"Será que vai nascer? Será que vai nascer?\", a barriga cresce. Mesmo sem ter ar lá dentro."
    },
    {
        "id": "johreivol07_06",
        "title_pt": "6. Causa Espiritual da Gravidez Ectópica",
        "content_pt": "_(*Chijō Tengoku* nº 15, pág. 10)_\n\n**Interlocutor:** Segundo o relato de um médico, ao incisar um \"mioma extrauterino\", o tamanho do mioma era o de uma criança de três meses; ao abri-lo, saíram de dentro lanugem (pelos) e algo semelhante a presas. Que significado espiritual isto terá?\n\n**Meishu-Sama:** Isso é possível. É uma gravidez ectópica (fora do útero), mas não é uma criança humana; é a reencarnação de um pequeno animal, como um cão ou gato. Na vida anterior, a pessoa amou esse animal como se fosse o seu próprio filho e, por esse vínculo, ele reencarnou, o que impede uma gravidez normal. Se fosse uma criança humana, não haveria presas nem pelos."
    },
    {
        "id": "johreivol07_07",
        "title_pt": "7. Sobre a Inseminação Artificial",
        "content_pt": "_(*Goshuiji-roku* nº 22, pág. 18)_\n\n**Interlocutor:** Recentemente fala-se em inseminação artificial. Será que engravida algo da linhagem espiritual?\n\n**Meishu-Sama:** Sim. É a linhagem espiritual do homem (doador). Portanto, é como dar a sua própria linhagem a outra pessoa. Os antepassados ficam furiosos, e por isso tal família extinguir-se-á.\n\n**Interlocutor:** Alguns estudantes fazem isso como trabalho temporário (biscate)...\n\n**Meishu-Sama:** Isso teve sucesso na Alemanha e estão a imitar no Japão, mas não são muitos casos; houve relato de um sucesso. É algo temporário e não continuará para sempre. Teoricamente é possível, mas espiritualmente está totalmente errado, por isso não serve. Os antepassados enfurecem-se e a família acaba por se extinguir.\n\n**Interlocutor:** Não haverá extinção para quem doou?\n\n**Meishu-Sama:** Exato. É para quem recebeu. No entanto, quem doou também fica por isso mesmo, perde tudo (o vínculo com o filho). Como não foi feito à força, mas a pedido, a culpa recai sobre quem pediu. Portanto, quem fez (doou) é como se estivesse a \"comprar uma *panpan*\" (prostituta)."
    },
    {
        "id": "johreivol07_08",
        "title_pt": "8. A Contraceção Constitui Pecado?",
        "content_pt": "_(*Goshuiji-roku* nº 22, pág. 19)_\n\n**Interlocutor:** Há casos em que artistas evitam a gravidez para poderem exercer a sua arte. Isto é permitido?\n\n**Meishu-Sama:** Não é permitido.\n\n**Interlocutor:** E no caso de controlo de natalidade?\n\n**Meishu-Sama:** É um pecado leve. Primeiro, os antepassados ficam muito zangados. O pecado é pecado, mas os antepassados enfurecem-se muito com a interrupção da linhagem. Entre o pecado de extinguir a linhagem e a ira dos antepassados, nada de bom advirá. Contudo, é um pecado pequeno. O aborto é um pecado maior. Depende, afinal, da dimensão material.\n\n**Interlocutor:** No caso do controlo populacional, torna-se um pecado grave?\n\n**Meishu-Sama:** Não é um pecado tão forte, mas, até certo ponto, é pecado.\n\n**Interlocutor:** Havendo circunstâncias inevitáveis, seria permitido?\n\n**Meishu-Sama:** Não existem circunstâncias inevitáveis. O facto de dizer \"inevitável\" já constitui pecado. O controlo artificial, como o aborto, é assassínio. É apenas um assassínio pequeno, mas não deixa de ser assassínio, logo, o pecado é pecado."
    },
    {
        "id": "johreivol07_09",
        "title_pt": "9. A Gravidade do Pecado no Controlo de Natalidade e no Aborto",
        "content_pt": "_(*Chijō Tengoku* nº 7, pág. 11)_\n\n**Interlocutor:** Recentemente, em relação ao problema populacional, o governo parece estar a permitir a venda de contracetivos, etc.\n(1) Se o aborto for realizado inevitavelmente devido a dificuldades financeiras, mesmo com a mãe saudável, o que acontece ao espírito do feto?\n(2) Que pecado os pais recebem de Deus por terem abortado e como será o futuro dos pais devido ao espírito do feto?\n\n**Meishu-Sama:** O aborto é mau. É diferente do controlo de natalidade (contraceção). As pessoas pensam que a vida ficará difícil se tiverem filhos, mas isso nunca acontece. A criança traz consigo o suficiente para a sua própria subsistência; portanto, se os filhos aumentarem, a renda aumentará inevitavelmente na mesma proporção. Além disso, o aborto é um grande erro porque é um assassínio. O controlo de natalidade tem um pecado menor em comparação com o aborto."
    },
    {
        "id": "johreivol07_10",
        "title_pt": "10. Causas Espirituais e Físicas de Natimortos e Abortos Espontâneos",
        "content_pt": "_(*Oshie-shū*)_\n\nIsto existe. Geralmente, as causas físicas são mais frequentes. A mais comum é a existência de indurações no abdómen. Diz-se frequentemente que se a pele da barriga for grossa, a mulher não consegue dar à luz; isso acontece porque há toxinas urinárias acumuladas no peritoneu que não se expandem lateralmente, exercendo força para baixo. Por isso ocorre o aborto. Se o útero se expandir suficientemente, o aborto jamais ocorrerá. Em contrapartida, quando a força atua para cima, temos o enjoo matinal (emese gravídica). Portanto, no enjoo, deve-se ministrar Johrei entre o umbigo e o epigástrio. A anteversão e retroversão do útero também se devem a nódulos de toxinas. Julgar a saúde ou doença pela pele do abdómen requer bastante prática.\n\nEspiritualmente, o natimorto pode ser causado por algum espírito vingativo que possui a mulher e tenta impedir o nascimento. Fisicamente, deve-se a toxinas de medicamentos; como estas se acumulam no local do útero, o feto não consegue desenvolver-se. Por isso, os natimortos são relativamente raros entre as pessoas do campo (que tomam menos remédios).\n\n_(*Chijō Tengoku* nº 8, pág. 17)_\n\n**Interlocutor:** Haverá alguma relação espiritual nos natimortos e abortos espontâneos? E, ao cultuar esses fetos como Budas, como se deve proceder?\n\n**Meishu-Sama:** Existem casos espirituais e casos físicos. A raiz está nas máculas (pecados) da pessoa. Há vários tipos de máculas. No caso de natimorto, refere-se ao pecado de não deixar descendência, o pecado de extinguir a linhagem; por exemplo, o rancor de uma família que foi extinta porque um antepassado desta casa matou alguém no passado. Quanto à causa física, ocorre quando se tomam remédios durante a gravidez, resultando em natimorto. O remédio é veneno; se ingerido antes da gravidez, a vitalidade enfraquece. Como resultado, o feto forma-se fraco. As toxinas dos pais passam facilmente para os filhos. O feto debilitado morre asfixiado na hora do parto.\n\nO aborto espontâneo também tem causas espirituais e físicas. A causa física é a peritonite purulenta. Quando o útero se expande, encontra um obstáculo e, como resultado, ocorre o aborto. Purificando a região renal, cura-se. O lado espiritual envolve casos como ter uma amante ou enganar uma mulher com quem se comprometeu; quando a esposa engravida, o espírito vivo (ikiryō) dessa mulher ou amante interfere. Devido a esses vários pecados, a criança não vinga. Tudo isso praticamente desaparece ao entrar na fé desta Igreja.\n\nNo caso de aborto espontâneo, se for acima de cinco meses, deve-se cultuar como um ser humano normal, recebendo um nome póstumo (Kaimyō) no templo e realizando um funeral simples. Isto porque aos cinco meses a forma humana já está constituída. Contudo, ocasionalmente, mesmo com quatro ou três meses, podem ocorrer encostos espirituais."
    },
    {
        "id": "johreivol07_11",
        "title_pt": "11. Influência de Cirurgias Anteriores na Gravidez",
        "content_pt": "_(*Oshie-shū*)_\n\n**Interlocutor:** Uma senhora foi submetida a uma grande cirurgia há dez anos devido a uma suposta gravidez ectópica. No ano seguinte, engravidou e deu à luz (cerca de um mês antes, perdeu a visão do olho esquerdo, recuperando-a simultaneamente ao parto). Nas gravidezes subsequentes, perdeu a visão três meses antes, depois seis meses antes. Em 1948, perdeu a visão com um mês de gravidez e fez um aborto artificial, mas não se curou; pelo contrário, piorou e o cérebro também foi afetado. Parece haver uma relação com a gravidez. Gostaria de receber o seu ensinamento.\n\n**Meishu-Sama:** Existe relação. O útero tem relação tanto com a cabeça quanto com os olhos. Quando foi operada, lesionaram alguma parte. Isso reflete-se na região frontal da cabeça. O aborto artificial feriu novamente o local que já fora lesionado antes. Se ministrar bastante Johrei no útero, ela ficará curada."
    },
    {
        "id": "johreivol07_12",
        "title_pt": "12. Sobre Palpitações Cardíacas Intensas na Gravidez",
        "content_pt": "_(*Oshie-shū*)_\n\n**Interlocutor:** Há pessoas que ficam com palpitações cardíacas muito fortes na gravidez. Por que razão?\n\n**Meishu-Sama:** Existe uma induração de toxinas entre o coração e o estômago. Essas pessoas têm palpitações até quando comem. Especialmente na gravidez, como o útero cresce e comprime o estômago, o estômago pressionado comprime as toxinas acima dele, e essas toxinas, por sua vez, comprimem o coração."
    },
    {
        "id": "johreivol07_13",
        "title_pt": "13. Sobre a Purificação durante a Gravidez",
        "content_pt": "_(*Oshie-shū*)_\n\n**Interlocutor:** Cerca de meio ano após o casamento, uma senhora começou a ter febre: 37 graus de manhã e perto de 38 ou 39 à tarde. Ao consultar o médico, este disse: \"Não há nada de anormal, a febre é devido à gravidez\". A gravidez causa febre?\n\n**Meishu-Sama:** Isso não é por causa da gravidez. O que estará esse médico a pensar? Primeiramente, seria insuportável ter tanta febre em cada gravidez. A gravidez é um processo fisiológico, não é uma doença. Portanto, essa febre não tem relação com a gravidez. Ocorre que, justamente quando engravidou, iniciou-se uma purificação e as toxinas do corpo começaram a dissolver-se. Se há febre, certamente há nódulos de toxinas em algum lugar. Deve-se ministrar bastante Johrei nesses locais.\n\nAlém disso, quando não há febre nem dor alguma, não é preciso ministrar Johrei. É ótimo receber Johrei quando se sente algum sofrimento, mas não há necessidade de provocar uma purificação quando não se sente nada. Apenas daria trabalho desnecessário. Isso é mentira (que a gravidez causa febre)."
    },
    {
        "id": "johreivol07_14",
        "title_pt": "14. Causa da Debilidade Fetal",
        "content_pt": "_(*Oshie-shū*)_\n\n**Interlocutor:** Uma senhora de cerca de 25 anos percebeu a paragem dos movimentos fetais por volta do quinto mês de gestação. Ao pedir diagnóstico médico, foi informada de que o feto já estava morto e em putrefação, sendo necessária cirurgia. Como ela detesta cirurgias, recebeu Johrei por cerca de dez dias e voltou a sentir movimentos fetais. Ao ser examinada novamente, o médico disse: \"Será que não estava morto?\". Estaria em estado de morte aparente ou qual seria a causa?\n\n**Meishu-Sama:** Pois é. Não se pode dizer exatamente morte aparente, mas causas como debilidade existem. Também pode acontecer, por exemplo, de haver um nódulo de toxinas no cordão umbilical que o comprime, impedindo a nutrição de chegar ao feto. Mesmo dentro da barriga, é como se ele mamasse; se o fluxo for mau, ele enfraquece. Além disso, preocupações ou a contração do estômago que leva à falta de apetite impedem que a nutrição chegue à criança. Portanto, ao fazer Johrei, a nutrição flui abundantemente e o feto melhora."
    },
    {
        "id": "johreivol07_15",
        "title_pt": "15. Razão pela qual o Marido tem Enjoos",
        "content_pt": "_(*Chijō Tengoku* nº 10, pág. 11)_\n\n**Interlocutor:** Existem casos em que, estando a esposa grávida, o marido apresenta os sintomas de enjoo, enquanto a esposa permanece perfeitamente bem. Qual a razão disto? E, no caso de casais em geral, existe a possibilidade de um assumir a purificação do outro?\n\n**Meishu-Sama:** Isso é natural, pois os elos espirituais do casal são os mais fortes e espessos; assim, o marido pode assumir o enjoo da esposa. Ao contrário, se o marido tiver pecados e precisar purificar, mas essa purificação for causar dificuldades à subsistência da família, a esposa pode assumi-la. Também há casos em que os filhos assumem a purificação dos pais. Nos casos graves, a vida da criança pode até ser sacrificada."
    },
    {
        "id": "johreivol07_16",
        "title_pt": "16. Sobre Mudanças de Paladar na Gravidez",
        "content_pt": "_(*Oshie-shū*)_\n\n**Interlocutor:** Uma crente, sempre que engravida, sente vontade de fumar e beber álcool. Qual será a razão?\n\n**Meishu-Sama:** Manifestam-se os gostos da vida anterior do bebé que foi concebido. É o mesmo que acontece quando nascem com cara de velho."
    },
    {
        "id": "johreivol07_17",
        "title_pt": "17. Sobre a Influência dos Pais na Fisionomia e Caráter do Feto",
        "content_pt": "_(*Oshie-shū*)_\n\n**Interlocutor:** Qual a razão de a índole e a fisionomia da criança por vezes se assemelharem a um dos pais e, outras vezes, a nenhum dos dois?\n\n**Meishu-Sama:** Isso depende do momento. Por exemplo, se durante a gravidez a mãe se encontra frequentemente com o pai em casa, a criança parecer-se-á com o pai; mas se o pai estiver sempre fora, a criança acabará por se assemelhar a quem estiver sempre ao lado da mãe. Durante a gravidez, costuma-se pendurar quadros de mulheres bonitas ou de grandes personalidades; de facto, ao olhar constantemente para eles, a criança torna-se parecida. Portanto, na educação pré-natal (*Taikyō*), se a mãe olhar sempre para um rosto bonito, a criança nascerá bonita; isso tem fundamento."
    },
    {
        "id": "johreivol07_18",
        "title_pt": "18. Sobre Kesagake-go e Hanasaki-go",
        "content_pt": "_(*Oshie-shū*)_\n\n**Interlocutor:** Diz-se que a vida do *Kesagake-go* (criança com o cordão umbilical enrolado no pescoço) e do *Hanasaki-go* (criança de mãe que menstrua após a gravidez) é infortunada. Será verdade?\n\n**Meishu-Sama:** Isso é superstição e não é. Às vezes, o cordão enrola-se devido a quedas ou saltos de lugares altos, mas, de qualquer forma, ocorrer essa anomalia deve-se às máculas dos pais, e por isso a sorte da criança também pode ser má. Contudo, dependendo de como se vive após o nascimento, pode-se transformar o infortúnio em felicidade. Quanto ao *Hanasaki-go*, não tem relação com a criança. Isso deve-se a um mau fechamento das trompas da mãe. Também pode não ser menstruação, mas sim sangue velho coagulado que se dissolve e sai."
    },
    {
        "id": "johreivol07_19",
        "title_pt": "19. Sobre a Conveniência da Cinta de Maternidade (Iwata-obi)",
        "content_pt": "_(*Goshuiji-roku* nº 4, pág. 67)_\n\n**Interlocutor:** Dizem que o uso da cinta abdominal na gravidez é exclusivo do Japão. O que pensa sobre isto?\n\n**Meishu-Sama:** Tanto faz. Se quiser usar, usa. A origem disso reside na ideia de que, usando-a, a criança não cresce muito e o parto é mais fácil. Se não a usarem, dizem que a criança cresce à vontade e o parto torna-se doloroso. No entanto, não se deve apertar com força. Há casos de aborto por apertar demasiado. São muitos. Estando assim, ao comprimir, a criança sai por baixo. Os idosos resmungam se não se usar a cinta. Portanto, usem-na moderadamente, sem apertar muito. Além disso, para trabalhar, facilita o trabalho — se a barriga estiver firme.\n\n*(Oshie-shū)*\n\n**Interlocutor:** Quando se chega ao quinto mês de gravidez, usa-se a cinta abdominal. O que acha disso?\n\n**Meishu-Sama:** No estrangeiro não se usa isso. É só no Japão. Fazem-no com a intenção de \"parir pequeno e criar grande\"; ao apertar a cinta, comprime-se o feto, o desenvolvimento é menor e, por isso, o parto é fácil. Além disso, colocam a cinta no \"Dia do Cão\" (*Inu-no-hi*) para se assemelharem aos cães, que têm muitos filhotes e partos fáceis. A cinta também facilita o trabalho. Como firma a barriga, é conveniente para trabalhar. Há esse lado também. Mas essa cinta não é algo verdadeiro (essencial). Portanto, pensem por si mesmas o que é melhor. E apertar demais a cinta pode causar aborto. É perigoso. Assim, se houver idosos a chatear, usem a cinta; se for incómodo, não precisam de usar."
    },
    {
        "id": "johreivol07_20",
        "title_pt": "1. Cuidados no Pré-parto e Pós-parto",
        "content_pt": "_(*Goshuiji-roku* nº 4, pág. 67)_\n\n**Interlocutor:** Quando uma dedicante dá à luz, quanto tempo deve esperar para voltar a dedicar na Obra Divina?\n\n**Meishu-Sama:** Vejamos. É preciso saber disto. O correto são 75 dias, mas, dependendo da pessoa, após 35 dias já está bem. Antes disso, é melhor não fazer. Antes do parto, pode ir até ao próprio dia. Ao fazer Johrei, enquanto houver sangue velho (*furu-chi*), este virá para o braço (de quem ministra). E usa-se os nervos. Geralmente, considera-se que se pode após 35 dias.\n\n**Interlocutor:** E no caso de vir aqui orar...\n\n**Meishu-Sama:** Bem, três semanas. E também... se a lóquia (*oro*) estiver a sair muito, não convém. Quando estiver praticamente limpo, saindo apenas um pouco ou ocasionalmente, aí sim; até lá, é melhor evitar.\n\n*(Oshie-shū)*\n\n**Interlocutor:** Peço orientações sobre os cuidados pré e pós-parto.\n\n**Meishu-Sama:** No pré-parto, não há muitos cuidados especiais. Diz-se desde antigamente que levantar as mãos para o alto pode causar aborto. E dizem que, se cair, a placenta enrola-se no pescoço; quando a barriga cresce, o centro de gravidade perde-se e a pessoa cai. Se for só um pequeno tombo, tudo bem, mas cair de escadas não pode ser. Quanto ao trabalho, pode-se fazer normalmente. Não se deve cuidar em excesso; deve-se trabalhar até ao mês do parto. As camponesas trabalham até à hora de parir. Assim, o parto é mais leve.\n\nNo pós-parto, deve-se ter muito cuidado. Enquanto o sangue velho não sair totalmente, não se deve mover muito. Recentemente, usa-se gelo para arrefecer o pós-parto, mas isso é um erro. A hemorragia pós-parto nunca deve ser estancada. E no pós-parto, especialmente durante cerca de uma semana, se fizerem alguma coisa, o sangue velho concentra-se nesse local; se andarem, vai para as pernas ou quadris; se usarem os olhos, os olhos ficarão maus. Diz-se muito que olhos afetados no pós-parto nunca mais saram. Além disso, se se preocuparem com várias coisas, o sangue velho acumula-se na cabeça. É por isso que é fácil surgir doenças mentais no pós-parto. Portanto, deve-se ficar em repouso até parar de sangrar e, depois, mover-se observando o fluxo sanguíneo. Bem, durante a primeira semana, deve-se ir apenas à casa de banho; até às três semanas, mover-se protegendo o corpo; geralmente, a hemorragia para em três semanas. Deve-se conciliar o movimento com a hemorragia. Quando parar de sangrar, pode-se voltar ao normal, e após 75 dias, voltar completamente à rotina oficial. É uma conversa um pouco curiosa, mas a vida conjugal também é proibida por 35 dias. Atrasa a recuperação. Passados 35 dias, podem ir fazendo com moderação. (Risos)\n\n**Interlocutor:** Após 75 dias não há problema?\n\n**Meishu-Sama:** Sim, após 75 dias pode ser normal.\n\n**Interlocutor:** E a alimentação?\n\n**Meishu-Sama:** Pode comer qualquer coisa.\n\n**Interlocutor:** E o banho?\n\n**Meishu-Sama:** O banho também deve ser tomado conforme o estado da hemorragia. Normalmente, tem-se medo de que o banho cause hemorragia, mas, como eu disse, na verdade é bom que sangue. No entanto, o melhor será começar a tomar banho aos poucos, após cerca de três semanas.\n\n**Interlocutor:** Dizem que ameixa em conserva (*umeboshi*) e açúcar fazem mal.\n\n**Meishu-Sama:** Não é verdade. Mas se comerem muito, perderão o apetite. O melhor são coisas leves. Coisas pesadas causam enfartamento. E dizem frequentemente que papa de arroz branca com ameixa é bom, mas isso não é bom.\n\n*(Oshie-shū)*\n\n**Interlocutor:** Há 13 anos, fiquei mal após um parto e desenvolvi a \"doença do sangue\" (histeria sanguínea/menopausa precoce - *Chi no michi*). Desde janeiro do ano passado recebo Johrei e melhorei bastante, mas como a \"doença do sangue\" é considerada incurável, pergunto se ficarei totalmente curada.\n\n**Meishu-Sama:** Certamente curará. Embora se chame \"doença do sangue\", há vários sintomas. Em suma, após ter o filho, se usarem o corpo ou a cabeça antes de o sangue sair totalmente, o sangue concentra-se na parte utilizada. Se usarem os quadris, solidifica-se nos quadris; se usarem os olhos, os olhos ficam maus. O facto de muitas vezes surgirem doenças mentais no pós-parto deve-se à concentração desse sangue na cabeça por preocupações ou algo semelhante. E como esse sangue dificilmente sai para o exterior em condições normais, dizem que é incurável. É bom saberem disto. Após o parto: uma semana deitada; passada uma semana, começar a levantar-se devagar; durante 21 dias, não usar muito o corpo; a partir dos 35 dias, mover-se quase normalmente; e o ideal é voltar ao estado normal após 75 dias. Se forçarem o corpo no pós-parto, isso será a origem de doenças, portanto, é preciso ter muito cuidado."
    },
    {
        "id": "johreivol07_21",
        "title_pt": "2. Sobre a Rapidez da Queda do Cordão Umbilical",
        "content_pt": "_(*Oshie-shū*)_\n\n**Interlocutor:** Diz-se desde antigamente que, ao cair o cordão umbilical da criança recém-nascida, se cair rápido a criança será saudável, e se demorar será frágil. Existe alguma relação?\n\n**Meishu-Sama:** O correto é separar-se. Se é difícil separar, é porque a criança é fraca. É exatamente como se diz."
    },
    {
        "id": "johreivol07_22",
        "title_pt": "3. Sobre a Contração Uterina Pós-parto",
        "content_pt": "_(*Goshuiji-roku* nº 3, pág. 27)_\n\n**Interlocutor:** Sobre a pessoa que operou os gânglios linfáticos mencionada hoje: no parto, a nova parteira arrefeceu o abdómen dela.\n\n**Meishu-Sama:** Nessa altura, fizeram o útero contrair mantendo-a deitada de costas, o que pode fazer com que o útero descenda para os rins. É melhor que a contração seja lenta. Se for rápida, contrai com o sangue ainda lá dentro. É uma tolice. Quanto ao útero, curará rapidamente — se dissolver. O que persiste por muito tempo é o problema aqui (gânglios linfáticos)."
    },
    {
        "id": "johreivol07_23",
        "title_pt": "4. Casos de Cuidados no Pós-parto",
        "content_pt": "_(*Oshie-shū* nº 5, pág. 34)_\n\n**Interlocutor:** A minha filha (30 anos) teve o segundo parto sem problemas este ano, mas, ao quarto dia, tentou ir sozinha à casa de banho; ao dar dois ou três passos, sentiu uma tontura repentina, as pernas perderam a força, quase desmaiou e foi para a cama. Recebeu Johrei por uma semana, mas não há melhoras visíveis. Como só eu sou crente e a família é contra, ela foi ao hospital por uma semana fazer tratamentos elétricos e injeções, o que piorou a situação. Em casa, fez moxa e tomou remédios chineses, mas o estado é o mesmo. Desde setembro voltou a receber Johrei, mas sem mudanças. Sente dores no centro e na parte posterior da cabeça; aparenta estar bem, mas não tem força. A menstruação veio no quinto mês pós-parto, mas é irregular. Três ou quatro dias antes da menstruação, a dor de cabeça é intensa e ela não consegue levantar-se. Não suporta conversas, vozes altas ou sons estridentes. Alimenta-se normalmente. Peço orientação sobre os pontos de Johrei.\n\n**Meishu-Sama:** Tentar ir à casa de banho... isso foi um erro. No pós-parto, jamais se devem cometer tais imprudências. Uma semana deitada, sentar-se apenas após uma semana, e andar após duas semanas; assim não haveria problemas. Ela andou cedo demais. Isso é anemia cerebral. Menstruação ao quinto mês... foi muito cedo. Vozes altas... isso é característica da anemia cerebral. Não é nada de grave. Acho que talvez esteja a colocar força no Johrei. A eficácia parece estar muito fraca. Tem de ministrar muito aqui (gânglios linfáticos cervicais). É isso. Experimente fazer aqui. Ficará boa.\n\n_(*Oshie-shū* nº 7, pág. 83)_\n\n**Interlocutor:** Uma crente de 37 anos teve o quarto parto em dezembro passado. Graças à proteção Divina, foi um parto fácil, mas, seguindo um hábito antigo, começou a ir à casa de banho no mesmo dia. No dia seguinte, recebi o Ensinamento sobre os cuidados pós-parto e transmiti-lho imediatamente, mas ela não pareceu dar muita importância. No quarto dia, sentiu uma dor violenta na cabeça, como se fosse rachar, que durou dez dias e depois aliviou. Apesar de ser pós-parto, o abdómen inchou, a urina diminuiu e acabou por ter edema generalizado, cuspindo sangue e com dificuldade respiratória. Teve uma segunda crise respiratória, recebeu Johrei e aliviou, mas o edema não sai. Na terceira vez, o edema piorou e o abdómen inchou como um balão e descaiu. Passaram-se três meses sem mudanças; será que os pontos de Johrei estão errados? Ou haverá relação espiritual? A sogra, após entrar na fé, visita a Igreja Konko para consolar o falecido marido (que cultuava Konko e Zen), haverá problema?\n\n**Meishu-Sama:** Isto é mau. Não existe tal hábito. É um hábito dela. É verdade que os crentes da *Hitonol-michi* (seita xintoísta) fazem isso, mas é mentira. Já disse isto há muito tempo. Está escrito. Durante uma semana, é absolutamente proibido ir à casa de banho. A cabeça parecia rachar... foi porque não ouviu o que foi dito. Igreja Konko... não tem problema. O marido era crente. Talvez ainda tenha apego à Konko. Pode ir ou não, é arbitrário. Isto não é espiritual. \"Não dar muita importância\"... quer dizer que ela não fez conforme orientado?\n\n**Interlocutor:** Parece que não fez. Como os três partos anteriores foram muito fáceis...\n\n**Meishu-Sama:** Uma vez tornada crente... ou melhor, uma vez salva pelo Johrei da Igreja Messiânica — se eu ensino o método e não o fazem, não há como serem salvos. Por isso, ela deve pedir perdão. Dor intensa na cabeça... foi um aviso dos antepassados. Mesmo assim não percebeu, e o abdómen inchou. Vai curar, sim. Mas ela tem de pedir perdão do fundo do coração.\n\n*(Oshie-shū)*\n\n**Interlocutor:** Na gravidez o corpo é saudável, mas no pós-parto piora: dores de cabeça, rigidez nos ombros, falta de apetite e cansaço imediato ao segurar algo. Tem seis filhos e percebeu isto no terceiro.\n\n**Meishu-Sama:** É estranho. Há uma razão. No pós-parto segue o método normal?\n\n**Interlocutor:** Faz como a sogra diz, durante 21 dias...\n\n**Meishu-Sama:** Não toma remédios durante a gravidez?\n\n**Interlocutor:** Não sei ao certo.\n\n**Meishu-Sama:** Isso é fundamental. Muitas vezes, tomam remédios de uso contínuo na gravidez... se tomarem remédios, o pós-parto é mau. Há alguma causa. Decerto não é normal. Pergunte-lhe."
    },
    {
        "id": "johreivol07_24",
        "title_pt": "5. Sobre Hemorragia e Corrimento Pós-parto",
        "content_pt": "_(*Oshie-shū*)_\n\n**Interlocutor:** Após o parto, a hemorragia foi intensa; quatro horas depois, fez-se uma curetagem e, desde então, ficou de cama com todo o tipo de tratamento médico. Depois teve hemorroidas, fez banhos de assento, tomou remédios caros, mas piorou cada vez mais. Tem zumbidos e dores de cabeça fortes; ao mínimo movimento, desce sangue e não consegue mover-se. Como proceder com o Johrei neste caso?\n\n**Meishu-Sama:** O principal é a cabeça, ao redor do pescoço e ombros. Se fizer com paciência, cura. Chegar a esse estado foi tudo por causa dos remédios.\n\n_(*Chijō Tengoku* nº 15, pág. 11)_\n\n**Interlocutor:** O filho (homem, 2 anos) de uma senhora que tem corrimento contínuo desde o parto tem febre e diarreia há duas semanas. Haverá relação com o leite materno?\n\n**Meishu-Sama:** Essa pessoa tem muitas toxinas. O corrimento é ótimo; se sair tudo o que tem de sair, ela cura-se. A diarreia da criança também é purificação e é muito boa.\n\n_(*Oshie-shū* nº 8, pág. 28)_\n\n**Interlocutor:** Uma senhora de 32 anos teve a hemorragia estancada no quinto dia após o terceiro parto. Na segunda semana, começou a fazer as lides domésticas aos poucos, quando a cabeça ficou mal, teve fortes palpitações, dores lombares numa noite, perdeu a sensibilidade do lado esquerdo gradualmente e foi diagnosticada com trombose cerebral. Desde então, tomou 30 injeções de *Metabolin*, 30 cardiotónicos, fez massagens por dois meses, extraiu líquido da coluna uma vez e melhorou um pouco, mas recaiu e foi internada com o diagnóstico de embolia cerebral. Depois, ficou paralisada do lado esquerdo e de todo o corpo, incapaz de se virar na cama. Ao terceiro dia de Johrei, a urina passou de 4-5 vezes para 7-8 vezes, começou a ter um pouco de corrimento, dores na articulação do braço direito, virilha e articulações das pernas, e transpirou muito uma vez. Quando ministro Johrei na cabeça, ela sente uma vontade incontrolável de rir. Não consegue falar bem, fala de forma fragmentada e enrolada.\n\n**Meishu-Sama:** Isto é espiritual e físico. A hemorragia parou no quinto dia pós-parto... essa é a causa. O sangue velho não pôde sair todo. Provavelmente... ela usou a cabeça, não foi? Por isso o sangue velho subiu para a cabeça, resultando em sintomas de anemia cerebral. E depois, as injeções e vários remédios. Mas, se fizer com paciência, cura; o sangue velho foi para o cérebro. Talvez cure surpreendentemente depressa. Não precisa de se preocupar."
    },
    {
        "id": "johreivol07_25",
        "title_pt": "6. Purificação Pós-cirúrgica devido a Aborto",
        "content_pt": "_(*Oshie-shū* nº 2, pág. 18)_\n\n**Interlocutor:** Tive um aborto há 20 anos e fui operada. Desde quando não sei, formou-se um nódulo na barriga, que se tornou notório há 5 ou 6 anos. Recebi o Ohikari em julho de 1948 e recebo Johrei desde então. O nódulo continua sem diminuir. Ultimamente, as pernas incham. Pergunto qual será a causa.\n\n**Meishu-Sama:** A causa é o aborto e a cirurgia. O nódulo na barriga deve ser um bloco de desinfetante. É hemorragia. É a solidificação disso e de ambos. Se for isso, com o Johrei sairá, mas há algo de errado em algum lugar. Cortaram algo importante. Com isso, a função de excreção ficou debilitada. Por estar debilitada, esse nódulo, ou seja, torna-se difícil de dissolver e não sai. Nódulos são assim. O princípio é esse. É bom ministrar por trás. Ou seja, no cóccix. Fazer nessa zona. Assim dissolverá. Mesmo que não melhore de repente, melhorará um pouco. É bom fazer por trás. Fazer apenas pela frente não resulta."
    },
    {
        "id": "johreivol07_26",
        "title_pt": "7. Causas da Falta de Leite Materno",
        "content_pt": "_(*Oshie-shū*)_\n\n**Interlocutor:** Pergunto sobre o fluxo de leite materno.\n\n**Meishu-Sama:** É bom saber disto. A falta de leite ocorre quando o estômago está pequeno ou quando as glândulas mamárias estão comprimidas. Se as glândulas estiverem comprimidas, estarão rígidas; basta apalpar e, se doer, percebe-se logo. São doze, creio eu. As glândulas... O mais comum é quando as toxinas comprimem o estômago pela frente e por trás; assim, o estômago encolhe e não se consegue comer o suficiente. Com um bebé, é necessário comer por uma pessoa e meia; não conseguindo comer, falta leite. Com o Johrei, o leite sairá facilmente."
    },
    {
        "id": "johreivol07_27",
        "title_pt": "8. Beribéri Cardíaco e Amamentação",
        "content_pt": "_(*Oshie-shū* nº 3, pág. 58)_\n\n**Interlocutor:** Uma senhora de 60 anos teve \"beribéri cardíaco\" (shoshin-kakke) no pós-parto aos 34 anos. O bebé morreu devido ao leite da mãe com beribéri. Desde então, o corpo dela enfraqueceu e depende de remédios até hoje; o médico diagnosticou neurastenia. Por quase 30 anos, seguiu várias religiões e consultou muitos médicos, que disseram: \"A senhora não tem doença, são nervos\". Desde a morte do filho, sente os tendões repuxarem dos quadris para a cabeça; durante o tratamento médico, sentiu uma sensação horrível de afrouxamento (\"zuru-zuru\") dos tendões da cabeça para os quadris em todo o corpo. Sentia frio e calor à noite, mal-estar, sensação de ser arrastada para o fundo ao fechar os olhos, e a sensação de algo como um bloco a cair da testa para o coração, com palpitações fortes; ao mover-se, sentia dor como se torcessem as artérias. Começou a receber Johrei recentemente e, há cerca de meio mês, as palpitações pararam, mas a sensação de afrouxamento (\"zuru-zuru\") da testa aos ombros e quadris é muito forte e a cabeça está pesada. O Johrei traz bem-estar, mas do entardecer à noite piora, e sente o mesmo do estômago e abdómen para os flancos. Qual será a razão? Esse \"afrouxamento\" vai parar? Peço os pontos focais do Johrei.\n\n**Meishu-Sama:** \"Não tem doença, são nervos\" é algo que os médicos dizem muito, mas se são nervos, não é uma legítima doença nervosa? Isso é estranho. É doença de toxina de remédios. O \"beribéri cardíaco\" inicial é toxina de remédios. É doença medicamentosa. Se não tomasse remédios, não haveria beribéri cardíaco. É porque as toxinas saem pelo leite; se tivesse deixado estar, ficaria bem, mas consultou o médico. Ficou assim por depender da medicina. Seguir várias religiões não faz mal, mas outras religiões não têm o poder de curar. Sentir frio é febre a sair. Arrepios. Tudo por causa das toxinas de remédios. O corpo está uma confusão com veneno. À medida que as toxinas desaparecerem, ficará bom. O Johrei deve ser feito onde dói, onde sofre. O sofrimento é a dissolução das toxinas. São tudo doenças fabricadas. Se continuar a fazer pacientemente, melhorará gradualmente.\n\n**Interlocutor:** No beribéri cardíaco, as toxinas misturam-se no sangue?\n\n**Meishu-Sama:** Sim. Porque é veneno.\n\n**Interlocutor:** Nesse caso, pode-se dar de mamar à criança?\n\n**Meishu-Sama:** Não faz mal. Sairá como fezes verdes, etc. É como se a criança estivesse a purificar pela mãe. Para a criança, isso não é nada de mais. Tentar parar a amamentação é que é mau para a mãe. Se deixarem estar, não haverá problema."
    },
    {
        "id": "johreivol07_28",
        "title_pt": "9. Sobre o Descarte do Leite Materno Excedente",
        "content_pt": "_(*Oshie-shū*)_\n\n**Interlocutor:** Quando sobra leite materno no pós-parto, dizem que se o deitarmos onde as pessoas pisam ou no lava-loiça, o leite seca. Em certos lugares, há o costume de deixar a parede de barro absorvê-lo onde ninguém pisa. De facto, há quem tenha ficado sem leite após deitá-lo onde as pessoas pisam. Existe tal coisa? Se sim, qual a razão?\n\n**Meishu-Sama:** Pode-se deitar em qualquer lugar, mas é bom deitar num local limpo. O facto de secar deve-se à ideia preconcebida de ter ouvido que não se deve fazer isso, o que acaba por atuar e causar tal efeito."
    },
    {
        "id": "johreivol07_29",
        "title_pt": "10. Causa do Relaxamento Uterino (Prolapso)",
        "content_pt": "_(*Oshie-shū*)_\n\n**Interlocutor:** Uma mulher de 68 anos sofre com o útero relaxado (prolapso). Peço o método de Johrei.\n\n**Meishu-Sama:** Isso acontece porque os músculos que sustentam o útero afrouxam. Há toxinas no baixo-ventre que comprimem os músculos, impedindo-os de puxar. Deve-se ministrar Johrei desde a parte superior das coxas até aos lados do umbigo. É comum em quem teve muitos filhos. Se fosse jovem, curaria logo, mas ela tem 68 anos. A cura pode ser um pouco lenta. A isto chama-se também \"beringela\" (*nasu*). Houve uma jovem esposa no campo com esses sintomas; diziam que iam divorciar-se dela por não cumprir o dever de esposa. Ela veio chorar à minha procura, ministrei Johrei e curou-se."
    },
    {
        "id": "johreivol07_30",
        "title_pt": "11. Sobre o Pseudo-Cancro do Útero",
        "content_pt": "_(*Oshie-shū* nº 5, pág. 25)_\n\n**Interlocutor:** Uma senhora de 54 anos teve dores lombares há cerca de 20 anos e foi diagnosticada com um nódulo tóxico no útero. Tomou remédios duas vezes e *Jinpuyutō* (remédio chinês), e curou-se. Depois teve dores lombares 4 ou 5 vezes e continuou a tomar *Jinpuyutō*. Em abril deste ano, teve dores lombares intensas e o médico diagnosticou cancro do útero, marcando cirurgia imediata na Faculdade de Medicina de Okayama. Contudo, ela ouviu falar do Ensinamento e recebeu Johrei. Ingressou na fé em junho, entronizando a Imagem Divina e a Kannon do Biombo. Por volta de julho, teve purificação com dores intensas no baixo-ventre, aliviadas com Johrei nas costas e cóccix. Ela também tinha sintomas de derrame cerebral e dificuldade na fala, mas voltou ao normal com Johrei na cabeça (frontal/occipital) e bulbo. Teve um pequeno corrimento em agosto. A dor no baixo-ventre continua até hoje. Quando a família ministra Johrei no abdómen e costas por uma hora, alivia temporariamente, mas quando eu (o ministro) faço no cóccix e costas por 20 minutos, a dor passa, mas depois volta. Há uma induração entre o epigástrio e o umbigo e, quando dói, a pulsação nessa induração fica muito alta. Peço orientação sobre os pontos de Johrei.\n\n**Meishu-Sama:** *Jinpuyutō*... é remédio chinês (*Kanpo*). Isso não é cancro do útero. O cancro do útero não dói. O verdadeiro cancro. Isso é sangue tóxico. É como menstruação. Também tem toxinas de remédios misturadas. Se fizer com paciência, cura. O cancro... dói um pouco, mas não costuma ter dor forte. Se tem dor, é fácil de curar. Porque é algo que cura. Portanto, quanto mais dói, mais seguro é. Não quer dizer que o que não dói não cure, mas é mais difícil. Pessoas assim curam-se relativamente depressa. Deve-se tirar a força o máximo possível... os locais são apenas onde dói. E como está acumulado em baixo, as toxinas de cima descem. Portanto... da cabeça para as costas. Examinar bem esses locais, febre ou dor... como há nódulos, eles dissolvem-se, descem e solidificam na barriga, coisas assim.\n\n*(Oshie-shū)*\n\n**Interlocutor:** Uma mulher de 46 anos, com cancro do útero, tem hemorragias abundantes. Recebe Johrei desde outubro do ano passado, mas as dores lombares são intensas, perdeu o apetite, enfraquece dia a dia e ficou de cama. Ensine-me este método de Johrei.\n\n**Meishu-Sama:** Isso é toxina na região lombar. Não é cancro do útero verdadeiro. Essa hemorragia abundante são coágulos menstruais. É uma purificação média com febre; devido a essa febre, não tem apetite e enfraquece. Basta ministrar bastante Johrei na região lombar. Isso deveria curar sem problemas. Falta força espiritual, talvez?\n\n**Interlocutor:** Sim, quem está a ministrar começou há poucos dias.\n\n**Meishu-Sama:** Pois. A grande origem são os rins. Há nódulos na parte de trás da pélvis renal. Deve-se tratar isso suficientemente. Curará facilmente."
    },
    {
        "id": "johreivol07_31",
        "title_pt": "12. Erro de Diagnóstico de Mioma Uterino",
        "content_pt": "_(*Goshuiji-roku* nº 1, pág. 22)_\n\n**Interlocutor:** A minha filha teve mioma uterino e fez uma laparotomia. Não era mioma, mas havia coisas semelhantes a amendoins.\n\n**Meishu-Sama:** Coisas como amendoins são nódulos de toxinas. Com Johrei, dissolvem-se."
    },
    {
        "id": "johreivol07_32",
        "title_pt": "13. Sobre Prolapso Uterino",
        "content_pt": "_(*Oshie-shū* nº 1, pág. 20)_\n\n**Interlocutor:** Uma senhora de 52 anos com prolapso uterino recebeu a graça: as toxinas aderidas ao útero saíram e ele reduziu ao tamanho de um ovo de galinha. Defeca várias vezes mais que o normal, mas apresenta edema generalizado da coxa para cima, com bastante retenção de líquidos, dificultando a marcha. Come meia tigela de arroz. Ministro Johrei especialmente nos rins, mas peço orientações sobre o edema.\n\n**Meishu-Sama:** Esse edema. Há o edema renal e o edema por tóxicos medicamentosos, ambos. Por exemplo, se for edema local, apenas numa coxa, ou ao redor da cintura, ou na barriga, é porque as toxinas de remédios solidificadas ali dissolveram-se e, não saindo totalmente, acumularam-se por um tempo. O edema renal é maior... sistémico. Embora haja casos de hemitropia (metade do corpo), o rosto incha, as pálpebras pesam, o corpo todo fica pesado. Devem saber disto. Como este parece local, claro que os rins são importantes, mas deve-se ministrar Johrei onde há edema.\n\n_(*Oshie-shū* nº 3, pág. 102)_\n\n**Interlocutor:** Uma crente grávida de quatro meses (33 anos). Foi ao médico por causa da gravidez e diagnosticaram prolapso uterino, mas ela apenas sente o baixo-ventre um pouco distendido e desconfortável. O médico recomendou cirurgia. Ela recebia Johrei desde fevereiro deste ano por uma leve purificação no peritoneu; a rigidez geral sumiu, ficou saudável e engravidou. É possível ocorrer prolapso uterino durante a gravidez?\n\n**Meishu-Sama:** O prolapso uterino é quando o útero desce para a vagina, mas não é o caso. Se engravidou, não terá prolapso. Pois o orifício é do mesmo tamanho e o útero fica maior, logo, não sai. É uma conversa sem lógica. Foi depois de entrar na fé, ela melhorou muito, não foi? Melhorou e foi ao médico... Ah, foi para ver o parto... O médico está confuso. Prolapso uterino é o útero sair na vagina, isso não acontece, não. Isso é absolutamente impossível, por isso pode deixar como está. É complicado. Dizem coisas estranhas e causam preocupações desnecessárias. Ou seja, eu antigamente confiava nos médicos, mas depois de entender isto, penso o contrário do que os médicos dizem. É o mais certo. Tornei-me saudável fazendo o oposto da medicina e higiene. Interpretar isto ao contrário é não errar."
    },
    {
        "id": "johreivol07_33",
        "title_pt": "14. Sobre Hidropisia e Cisto do Ovário",
        "content_pt": "_(*Oshie-shū* nº 7, pág. 48)_\n\n**Interlocutor:** Uma senhora de 54 anos notou um nódulo no baixo-ventre direito por volta de 1947. O médico disse para não se preocupar e ela deixou estar, sem grandes mudanças. Desde setembro do ano passado, começou a crescer gradualmente; à noite, na cama, ao massajar a barriga, o nódulo move-se para a esquerda e para a direita. Recebe Johrei desde essa altura, mas ultimamente ficou muito grande, principalmente do lado direito, inchando desde o epigástrio até à zona do fígado, parecendo uma gravidez de sete meses. De manhã sente-se muito bem, mas ao entardecer fica muito distendida e só consegue comer uma tigela de arroz à noite. Ao deitar-se virada para a esquerda, o nódulo cai para a esquerda. Onde devo focar o Johrei?\n\n**Meishu-Sama:** É o ovário. Chama-se hidropisia do ovário; acumula água no ovário e incha. A causa são os rins, portanto, deve-se ministrar bom Johrei nos rins. Contudo, isto incha até certo ponto... torna-se bastante grande. Bem, se perceberem e fizerem Johrei, não crescerá tanto. Mas quando incha o que tem de inchar... afinal a causa são toxinas de remédios e urina. Depois dissolve-se aos poucos e sai... pela urina. Dependendo da qualidade, há casos que curam muito rápido e outros não. Não se deve ter pressa demais; fazendo com paciência, não é nada de grave. O apetite falta porque o estômago está comprimido; até diminuir e amolecer, não há o que fazer. É uma doença comum.\n\n*(Oshie-shū)*\n\n**Interlocutor:** Uma senhora de 25 anos tem uma induração do tamanho de um punho no baixo-ventre há cerca de três meses. Continua com o Johrei diariamente, mas o volume aumenta cada vez mais, estendendo-se agora da virilha até abaixo do umbigo. É duro ao toque e ela sente peso e sofre ao trabalhar. Peço orientação.\n\n**Meishu-Sama:** Deve ser cisto ou hidropisia do ovário. Ministrar Johrei bem nos rins. O ovário é difícil de curar.\n\n*(Oshie-shū)*\n\n**Interlocutor:** Uma senhora de 32 anos caiu na lareira (*irori*) e queimou-se aos 4 anos. Depois disso, a barriga começou a crescer gradualmente. Há 2 ou 3 anos, o médico diagnosticou cisto no ovário e operou-a. Curará com Johrei?\n\n**Meishu-Sama:** Não creio que seja devido à queimadura. Não será peritoneu? Observe bem. Se for peritoneu, o abdómen incha suavemente; se for cisto, incha abruptamente. (Meishu-Sama demonstra com as mãos as formas `(` e `<`) Se não tivesse sido operada, curaria totalmente, mas como foi operada, talvez não volte ao original, mas curará consideravelmente."
    },
    {
        "id": "johreivol07_34",
        "title_pt": "15. Sobre a Purificação após Remoção do Ovário",
        "content_pt": "_(*Chijō Tengoku* nº 15, pág. 11)_\n\n**Interlocutor:** Uma mulher de 27 anos teve um \"caroço\" no baixo-ventre há um ano e removeu o ovário e o caroço cirurgicamente. A ferida ainda não sarou e ela começou a sentir opressão no peito, às vezes sem conseguir dormir à noite. Com o Johrei, sente-se bem melhor e já dorme. O médico diz que é doença nervosa. Qual a razão? E como ministrar Johrei?\n\n**Meishu-Sama:** Pensar que é doença nervosa é um grande erro. O Johrei deve ser na área afetada e na região renal nas costas."
    },
    {
        "id": "johreivol07_35",
        "title_pt": "16. Sobre Irregularidade Menstrual",
        "content_pt": "_(*Oshie-shū* nº 5, pág. 27)_\n\n**Interlocutor:** Antes de casar, a menstruação era regular, mas após o casamento ocorre uma vez por semestre ou uma vez por ano, e em pouca quantidade. Qual será a razão?\n\n**Meishu-Sama:** Isso é estranho. O normal é regularizar após o casamento. É um pouco estranho. Verifique se há nódulos no baixo-ventre; se houver, ministre Johrei neles. Esses nódulos vêm dos rins, portanto, ministre bom Johrei nos rins. O resto é anemia. Como é a cor do rosto dela, é má?\n\n**Interlocutor:** É muito saudável e a cor é boa.\n\n**Meishu-Sama:** E o baixo-ventre...\n\n**Interlocutor:** Nunca vi.\n\n**Meishu-Sama:** Apalpe e veja. Ou peça a ela para apalpar. Baixo-ventre. Não deveria ser assim.\n\n*(Oshie-shū)*\n\n**Interlocutor:** Uma jovem de 18 anos teve a primeira menstruação aos 14, mas o período dura cerca de um mês. Qual a razão? Além da palidez, não tem outros problemas.\n\n**Meishu-Sama:** Deve ser pouca menstruação. O fluxo deve ser mau. Há toxinas na barriga; se dissolver esses nódulos, resolve-se. A origem são os rins. Também acontece o seguinte: o sangue é grosso, ou seja, tem muitas toxinas. O sangue, quando é bom, torna-se rarefeito e flui bem, mas quando é grosso e turvo, a circulação é má. Sangue grosso é viscoso. Na verdade, deve ser fluido e sem impurezas."
    },
    {
        "id": "johreivol07_36",
        "title_pt": "17. Relacionado com Hemorragia Abundante",
        "content_pt": "_(*Oshie-shū*)_\n\n**Interlocutor:** Uma crente de 69 anos teve retroversão uterina no passado. Em outubro do ano passado, teve três grandes hemorragias; nas mais intensas, perdeu cerca de 3 *sho* (aprox. 5,4 litros - *hipérbole ou acumulação*) de sangue e ficou inconsciente. Recuperou com Johrei, mas desde então o coração enfraqueceu e ela não tem energia. Creio que seja devido à hemorragia, mas curará totalmente?\n\n**Meishu-Sama:** Essa hemorragia é por baixo?\n\n**Interlocutor:** Sim, é.\n\n**Meishu-Sama:** Isso não é nada. É sangue velho da menstruação que estava acumulado e saiu. Pessoas assim têm muito sangue tóxico. E quando o sangue velho sai, o sangue tóxico das imediações sai junto. Seria bom se saísse só o sangue tóxico, mas como o corpo se mantinha com esse sangue tóxico e o sangue novo e bom não se forma tão depressa, ocorre a anemia.\n\n**Interlocutor:** O rosto dela inchou...\n\n**Meishu-Sama:** Sim. Mesmo que não seja hemorragia por baixo, como numa úlcera gástrica com muita perda de sangue, pode ocorrer inchaço e palidez. Isso acontece porque, com a anemia, a atividade renal diminui. O inchaço vem da incapacidade de processar a urina. Mas o inchaço também passará à medida que o sangue aumentar e os rins se curarem, por isso não há problema."
    }
]