{
  "3": [
    "一、神霊医学教育の目的",
    "二、浄霊の形式と方法",
    "三、浄霊の順序を正しくする事について",
    "四、その他"
  ],
  "4": [],
  "5": [
    "1.浄霊の急所は肩（御教え集二三号　四七頁）",
    "2.健康診断の一番確実なのは肩をみる事（御教え集二三号　四八頁）",
    "3.肩の浄霊を第一にし、頸の廻りを第二にする（御教え集二三号　三七頁）",
    "4.結核の熱は頭に多い（御教え集二三号　五七頁）",
    "5.息切れの原因（御教え集二三号　三七頁）",
    "6.運動はあまりさせない方がよい（御教え集二三号　四九頁）",
    "1.喉が痛むのは危ない（御垂示録二号　五九頁）",
    "2.咽喉が痛み、食欲皆無で、毎日一升位のヌラが出て衰弱している人（御教え）",
    "3.再浄化で衰弱している婦人（御教え）",
    "4.頻繁な咳と食欲減退で衰弱していく人（御教え集六号　五四頁）",
    "5.衰弱甚だしく、月経がなくなった娘（御教え）",
    "6.咽喉が痛み呼吸困難、心臓が苦しく歩行出来ず、食欲なく衰弱している娘（御教え集六号　七六頁）",
    "7.胸の下部の激痛は取れたが、呼吸困難、強烈、頻繁な咳嗽に苦しみ、血痰、寝汗、衰弱の増して来た人（御教え集三号　七八頁）",
    "1.喘息の原因（御教え集二二号　二二頁）",
    "2.心臓喘息で、動くと心臓が破裂しそうに苦しい人（御教え）",
    "3.御浄霊を戴くとひどい喘息のように咳込み、呼吸困難の発作が頻発する子供（御教え集七号　七七頁）",
    "4.疥癬の浄化後喘息が再発した人（地上天国一三号　一八頁）",
    "5.心臓喘息で衰弱が激しい人（御教え集四号　六五頁）",
    "6.喘息の冬型と夏型、浄霊の急所に就いて（御教え）",
    "7.季節的な喘息はまだ軽症である（地上天国一二号　一五頁）",
    "1.狭心症の原因と浄霊の個所に就いて　（御教え集三号　三頁）",
    "2.心臓弁膜症、狭心症に就いて（御教え）",
    "3.心臓弁膜症で脈搏欠滞し、腹部の膨満甚だしくなった婦人（御教え集一号　五六頁）",
    "4.床につくと上半身の圧迫感が強く、呼吸が苦しくなる婦人（御教え集五号　八〇頁）",
    "5.水泳中の心臓麻痺に就いて（御教え）",
    "6.心臓麻痺の浄霊個所（御教え）"
  ],
  "6": [
    "１、不眠症と時折の失神及び頭痛の中年男子（御教え集八号　五四頁）",
    "２、脳腫で片眼失明の三歳の女児（御教え集六号　六一頁）",
    "３、中耳炎後頭脳鈍感の少年（地上天国八号　十六頁）",
    "４、耳下の瘤が拳大になった男（御教え集一号　四五頁）",
    "５、目眩及び狭心症の中年婦人（御教え集六号　七八頁）",
    "６、咽喉痛、喀痰多量、下痢数回の中年男子（御教え集四号　八五頁）",
    "７、喉頭結核、右肺癒着と言われた人（御教え集四号　九四頁）",
    "１、背中を打って肝臓部が痛む中年男子（御教え）",
    "２、背中に瘤のような塊まりが出来、身長が伸びない男（御教え）",
    "１、腰から下が全然動かぬ女（御教え）",
    "２、坐骨神経痛の男（地上天国四三号　一三頁）",
    "１、手頸が痺れ、動かす事不能の男子（御教え集一号　四九頁）",
    "２、片手不動、血尿の男子（御教え集八号　四五頁）",
    "３、声がれ、手足の痺れ、歩行困難、高熱の青年（地上天国四〇号　一三頁）",
    "４、左足に卵大の固結ある青年（地上天国三六号　一四頁）",
    "５、手足の指が紫色し、非常に痛む人（御教え集二号　一〇頁）",
    "１、膀胱及び尿道附近に不快感を感じ、労働時には尿道に激痛を感ずる男子（地上天国三七号　一一頁）",
    "２、便通感覚不能の肥満婦人（御教え集一号　四頁）",
    "１、卵巣膿腫、堕胎手術後、全身浄化で一進一退の中年婦人（御教え集七号　六八頁）",
    "２、子宮癌手術後の中年婦人の浄化（御教え集三号　二六頁）",
    "３、子宮癌と診断された人（地上天国三七号　一三頁）",
    "１、毎日ひきつけを起す赤ん坊（地上天国四一号　一三頁）",
    "２、寒気、咳嗽、便秘で相当衰弱し、腰部は常に痺れ、息苦しく、鳩尾の固まりが胸につっかけてくるという人（御教え集五号　八八頁）",
    "３、激しい下痢、ヌラ多量の衰弱婦人（子供も同症）（地上天国三九号　一一頁）",
    "４、頭重、歯痛、腰痛、聾耳で、発熱、咳嗽の為衰弱の青年（地上天国四三号　一四頁）",
    "５、頭痛、顔面のしびれ、腰部、足部の不感覚の男子（地上天国四一号　一二頁）",
    "６、月経不順、白血多量、全身浄化の婦人（地上天国三九号　一一頁）",
    "７、結核症状の衰弱婦人（地上天国三七号　九頁）",
    "８、全身痛、便秘の男子（御教え集四号　二九頁）",
    "９、急激な熱の高下と胸部痛の男子（御教え集二号　三三頁）",
    "10、胃癌と診断され、嘔吐、便秘、食欲不振、頭ははっきりせず、衰弱している婦人（地上天国四三号　一二頁）",
    "１、しゃべると身体がだるくなる人（御垂示録一三号　一三頁）",
    "２、骨が太ると言われた病気（御垂示録一号　三四頁）",
    "３、骨や爪が軟かくなった女（御教え）",
    "４、冷いものに触れると浮腫するという人（御教え集二号　九頁）"
  ],
  "7": [
    "１、婦人病病理（御教え集二二号　三頁）",
    "２、妊娠に就いて",
    "３、妊娠・不妊娠の判断には（御教え集六号　一一二頁）",
    "４、想像妊娠に就いて（御教え）",
    "５、死亡胎児に関して（御教え）",
    "６、子宮外妊娠の霊的原因（地上天国一五号　十頁）",
    "７、人工妊娠に関して（御垂示録二二号　一八頁）",
    "８、避妊は罪を構成するか（御垂示録二二号　一九頁）",
    "９、産児制限と堕胎の罪の軽重に就いて（地上天国七号　一一頁）",
    "10、死産・流産の霊的体的な原因（御教え）",
    "11、既往手術が妊娠時に及ぼす影響（御教え）",
    "12、妊娠で心臓の鼓動が激しくなった人に就いて（御教え）",
    "13、妊娠時の浄化に就いて（御教え）",
    "14、胎児衰弱の原因（御教え）",
    "15、夫が悪阻の状態をする理由（地上天国一〇号　一一頁）",
    "16、妊娠時の嗜好の変化に就いて（御教え）",
    "17、胎児に及ぼす両親の容貌、性格等に就いて（御教え）",
    "18、袈裟懸子と花咲子に就いて（御教え）",
    "19、腹帯の良否に就いて（御垂示録四号　六七頁）",
    "１、産前・産後に注意すべき事項（御垂示録四号　六七頁）",
    "２、臍の緒の取れ方の遅速に関して（御教え）",
    "３、産後の子宮の収縮に就いて（御垂示録三号　二七頁）",
    "４、産後に留意すべき事項に関して（御教え集五号　三四頁）",
    "５、産後の出血、おりものに関連して（御教え）",
    "６、流産による手術後の浄化に就いて（御教え集二号　一八頁）",
    "７、母乳不足の原因（御教え）",
    "８、血脚気と、その母乳を与える事の可否（御教え集三号　五八頁）",
    "９、余剰母乳の捨場に就いて（御教え）",
    "10、子宮弛緩の原因（御教え）",
    "11、子宮疑似癌に就いて（御教え集五号　二五頁）",
    "12、子宮筋腫の誤診に関して（御垂示録一号　二二頁）",
    "13、子宮脱出に関して（御教え集一号　二〇頁）",
    "14、卵巣水腫、卵巣膿腫に関して（御教え集七号　四八頁）",
    "15、卵巣摘出後の浄化に就いて（地上天国一五号　一一頁）",
    "16、月経不順に関して（御教え集五号　二七頁）",
    "17、多量の出血に関連して（御教え）"
  ],
  "8": [
    "１、胃部に平素圧迫感、鈍痛あり、食欲不振の中年の男子（御教え）",
    "２、腹部に固結あり、酸気ありヌラ状のものを吐き、衰弱甚だしき少年（御教え）",
    "３、胃下垂にて発熱、胃が痛み、食欲不振、連日下痢で疲れ易くなった青年（御教え集六号　六四頁）",
    "４、乳を飲ませる時、首を反対に向けてひきつけ、食物は一切さけて、貰い乳を飲ませている生後一年位の幼児（御垂示録一号　一八頁）",
    "５、御浄霊の都度、黒茶色の物を十五、六回吐き、見る見る衰弱し食欲のない老婦人（御教え集七号　十四頁）",
    "６、胃癌、胃下垂、胃潰瘍と診断され、吐血あり、その後下痢、吐気、食欲不振、便通少なく衰弱せる老婆（御教え集六号　八五頁）",
    "７、十年位の間ごく少量の食事、一日にサンマ一匹、カリントウ五本位で元気な中年の男子（御垂示録五号　五二頁）",
    "二　、　腹　　部　　疾　　患",
    "１、腎臓及び腹膜の浄化好転後再び浄化し、発熱、腹部が膨れ、全体に痛み、時折嘔吐があり、食欲減退し、衰弱激しき娘（御教え集三号　八四頁）",
    "２、下腹部に拳大の固まりがある婦人（地上天国　四〇号　一一頁）",
    "３、腹膜炎にて、漢方薬を常用した為、腹部が臨月大にむくんでいる老婦（御教え集一号　八頁）",
    "４、腹膜にて食欲を感じても食べられず、腹部に固まりがあって、移動したり消えたりする人（御教え集五号　三一頁）",
    "５、腹部膨満し、一進一退の幼児（地上天国四八号　一五頁）",
    "６、両足が痺れ、食後は腹が張って苦しい人（御教え集二号　四〇頁）",
    "７、尿が少量宛一日十数回出、腎臓が痛んで便秘し、アミーバー赤痢が入ったとて、注射した体、現在、御浄霊戴くと腹部全体膨脹し、嘔吐を催すと言う人（御教え）",
    "８、アルバジル、ゲンノショウコ等を服用し、最近特に強い浄化を戴き、吐気と連続的な腹痛にうめき通しの人（御教え集三号　一八頁）",
    "９、開腹手術をしたことがあり、時々恥骨附近に激痛、小用が漏れ、便秘症の婦人（御教え）",
    "10、腹痛時の御浄霊の急所（御教え集三号　五〇頁）",
    "11、トンプク、トクホンを常用し、胃痛の為入院、強痛となり、注射で麻痺させ衰弱、現在背部横側特に左側が局部的にむくみ、衰弱甚だしい人（御教え集一号　二四頁）",
    "12、眼の手術、脳を患い、腸の手術をし、肺炎を患い、又凡ゆる薬を飲み、入信後痔出血が続き貧血して倒れ、その後足がふらつき、頭もボーッとして顔がむくんでいるという中年の男子（御教え集四号　四九頁）",
    "13、胃潰瘍の傷痕の痛み、胃下垂と診断され、腹部は板のようになり、腸の内部の痛みがつづき、歩行困難で、時折激痛あり、その時は、下腹部に棒状の突起の出来る人（御教え集三号　四九頁）",
    "14、排便の前に必ず粘液と出血をし、アミーバー赤痢と診断された青年（御教え集八号　三八頁）",
    "15、手術をし、胃薬を用い、最近腹痛の浄化の激しい中年の男子（地上天国四〇号　一四頁）",
    "16、四年前毎月一回位の割で、腹痛の浄化を繰返している婦人（地上天国三六号　一二頁）",
    "17、腹部に湯呑大の固結が出来、切開手術した人（御教え集五号　三二頁）",
    "18、便意を催しても出にくく、直腸癌と診断された老人（御教え）",
    "19、直腸癌と診断され、御浄霊を戴き、一時血便が出るもその後血便止まり便秘し、胸が苦しい人（御教え集四号　八二頁）",
    "20、肝臓癌と診断され、肝臓の所に卵大の固結があり、御浄霊すると腹がゴーゴーと鳴る人（御教え）",
    "21、脱腸と気附き脱腸帯を使用したが、左太股鼠蹊部の上の腫れは段々と大きくなり、痛みはなく、仰臥すれば引込むという老人（御教え集四号　九八頁）",
    "22、赤痢、チフス、下痢、便秘と果物に就いて（御垂示録二号　四九頁）",
    "23、赤痢の原因と、黴菌は自分の体に湧くと言うこと（御教え集一号　八頁）",
    "24、赤痢は薬毒が新しいという事（御教え集一三号　一四頁）",
    "25、赤痢の原因、経過と浄霊に就いて（御教え集一号　六四頁）",
    "26、赤痢の原因と現在の予防法に就いて（御教え集一〇号　六一頁）",
    "27、赤痢の原因と事故に就いて（御教え集一〇号　五四頁）",
    "28、チフスと赤痢の診断の仕方と食物に就いて（御垂示録二号　五〇頁）",
    "29、チフスの原因、症状、御浄霊の個所、食物の注意に就いて（御垂示録二五号　一九頁）",
    "30、チフスに対する食物の注意と腸出血に就いて（御教え集一号　四八頁）",
    "31、腸チフスの病理と、食物の選定に就いて（御教え集一三号　五一頁）",
    "32、チフスは高熱にかかわらず脈が低い原因に就いて（御垂示録二〇号　七頁）",
    "33、浄霊の急所（盲腸炎、肝臓、下腹の痛み、胃痙攣の場合）（御教え）",
    "34、盲腸の病理（御垂示録二五号　一八頁）",
    "８、普通に食事が戴けず、起きて三十分以内だと戴ける人（御垂示録一〇号　一九頁）",
    "36、一日中胃及び胃の後一面が痛み、お腹に石のようなものが出来ている人（御教え集一号　一四頁）",
    "37、胃、肝臓部に固まりがあり、食欲不振で突上げてくる症状を持った人（御垂示録四号　三四頁）",
    "38、胃潰瘍、胃下垂で寒気が治りにくい場合の浄霊の急所微熱のとれるに要する時間（御垂示録八号　二八頁）",
    "39、胃潰瘍にて、浄化激しく痛み続けて異物を吐き、人工吐瀉もしばしば行っており、偏食がちな中年の男子（御教え集七号　三四頁）",
    "40、胃潰瘍の再浄化にて、毎晩胃部に激痛を覚え、食欲が減り、衰弱して来た中年の男子（御教え集七号　三二頁）",
    "41、下痢と食物、潰瘍の原因と食物について（御教え集一三号　五一頁）",
    "42、胃癌と診断され、胃の上部に固結があり、移動し、苦痛あり、水様の物を吐き、現在は吐気のみにて食欲不振、衰弱せる中年の男子（地上天国五〇号　一〇頁）"
  ],
  "9": [
    "一、頭部に関連した浄霊に就いて",
    "（１）脳天の奥を浄霊するのがよい。（御教え集二四号　四頁）",
    "（２）頭の深い所の毒が溶けて出る時は非常に痛い（御教え集二六号　五頁）",
    "（３）後頭部（延髄）の固まりほど厄介なものはない（御教え集二二号　一三頁）",
    "（４）後頭部の浄霊に伴なう変化で、心得ておかなければならないこと（御教え集二四号　四頁）",
    "（５）前頭部の熱と浄霊に就いて（御教え集二三号　一九頁）",
    "（６）こめかみ（御教え集二二号　五頁） それからこめかみに熱があるものです。この熱が非常に苦しいのです。こういうのは、やはり横から浄霊するのです。",
    "（７）淋巴腺（頸部）（御教え集二四号　四一頁） 淋巴腺ですが、ここに熱が出ると前頭部に直ぐ移ります。この熱が前頭部に一番影響するのです。それはここの毒が前頭部に始終行くのです。だから頭の悪い人は、気がふさいだり、怒りっぽかったり、気持が悪いということは、みんなそれなのです。ですから神経衰弱とよく言いますが、これはやっぱりその原因の一番は淋巴腺です。",
    "（１）頭が禿げるのは遺伝か（御教え）",
    "（２）頭髪が全部脱落してしまった娘（御教え集四号　五一頁）",
    "（３）台湾坊主になった人（地上天国三六号　一五頁）",
    "（４）頭髪が伸びず、柔らかく茶色な子供（御教え）",
    "（５）禿頭病は霊的か（御教え）",
    "（６）頭髪を洗うと、一塊りにねばりつき、棒のようになる女性（御教え）",
    "（７）極度の頭重で、仕事も出来なくなってしまった人（御教え集七号　二五頁）",
    "（８）頭の中心が吊上げられるような痛みで、感情が激しく変る女性（地上天国四一号　一一頁）",
    "（９）頭の内部に腫物が出来た人（御教え）",
    "（10）脳癌と診断された娘（御教え集四号　八四頁）",
    "（11）脳水腫（福助）の原因に就いて（地上天国六号　一五頁）",
    "（12）子供の頭に水が溜って大きくなる原因（御教え）",
    "（13）生後六カ月で脳膜炎になり、以来十数年ダルマ同様寝た儘の娘（御教え集八号　一六頁）",
    "（14）脳膜炎で眼が充血してくるのは、峠をこした状態（御教え集四号　四七頁）",
    "（15）生後十カ月で脳膜炎になってから、口もきけず、耳も聞こえない子供（地上天国二三号　一七頁）",
    "（16）四歳の時脳膜炎になってから、癲癇の発作が起るようになった子供（御教え集四号　九五頁）",
    "（17）日本脳炎に就いて（御教え集二五号　四三頁）",
    "（18）日本脳炎になった子供の浄化の経過と、その御伺い（御教え集二号　四一頁）",
    "（19）頸部硬直、両眼充血し、高熱の出る老人（御教え集一号　一七頁）",
    "（20）発病後の記憶がなく、一時半身不随にまでなった中年の男子（御教え）",
    "（21）脳溢血及び中風に就いて（御教え集二四号　三頁）",
    "（22）中風で右肩が痛み、痰の排泄の激しい老人（御教え）",
    "（23）逆中風に就いて（御教え）",
    "（24）逆中風の浄霊に就いて（地上天国四九号　九頁）",
    "（25）中風で極度に震えるのは重いが、首だけ震えるのは中風に関係なく、頸部が凝っている（御垂示録三号　四五頁）",
    "（26）脳溢血にて急を要する場合の浄霊の急所（御教え集三号　二頁）",
    "（27）高血圧になる理由と、高血圧は脳溢血の原因とはならないこと（御教え）",
    "（28）脳溢血で倒れた時、頭を氷で冷すことは最も不可であること（御教え）",
    "（29）脳溢血で意識不明、又は痴呆状態になる時、毒はどこに固まるか（御教え）",
    "（30）脳溢血が治った後、左半身稍々紅味を帶び、冷たいものに触れると熱く痛く感じる婦人（御教え）",
    "（31）脳溢血の再発の原因（御教え集三号　六一頁）",
    "（32）脳溢血の再浄化と、信仰的な考え方に就いて（御教え集四号　二七頁）",
    "（33）脳貧血では死ぬものでない（御教え）",
    "（34）脳貧血で倒れて、医療を続けているうちに、心悸亢進、眩暈、頭重、肩の凝り、常に夢見ているような状態が続くという男（御教え集五号　一一頁）",
    "（35）脳溢血後ロレツの廻らない原因、及び吃の原因に就いて（御教え）",
    "（36）ロレツが廻らないで舌のつる原因（御教え集二四号　六五頁）",
    "（37）二歳の時河に落ち、現在耳は聞えるが、物を言う事が出来ない男（御教え）",
    "（38）人の首を振るのを見てから、首を振るようになった中年の女（御教え）",
    "（39）脳の神経が引締ってしまう病気と言われた、右手の動かなくなった婦人（御教え集三号　一〇〇頁）",
    "（40）咽頭部が詰り、血痰排泄後、高熱が続いている婦人（御教え集七号　八〇頁）",
    "（41）寝ると胸苦しく、頭、首が痛み、下痢がある娘（御教え集四号　三一頁）",
    "（42）足の悪いのも根本は頸部にある（御教え）"
  ],
  "10": [
    "（１）目の浄霊に関連して（御教え集二一号　六頁）",
    "（２）眼球注射に就いて（御教え集六号　六四頁）",
    "（３）星眼の原因に就いて（御教え）",
    "（４）藪睨みの霊的、体的な原因（御教え）",
    "（５）乱視の原因に就いて（御教え）",
    "（６）数年前から視力が鈍り始め、現在全く見えなくなってしまった老人（御教え）",
    "（７）眩暈の原因に就いて（御教え）",
    "（８）目薬を用いて、眼を悪くした人（御教え集二号　二二頁）",
    "（９）幼年時貧目と診断され、平常は近眼で黒眼に雲がかかり、目星が出たり物が二つに見えたりする娘（地上天国一七号　一一頁）",
    "（10）生後毒下しを用い、下痢が止まると同時に眼が悪くなり、その後手術をした青年（御教え集八号　九頁）",
    "（11）打撲した眼が、医療の結果失明状態になった中年の男（御教え集六号　六二頁）",
    "（12）眼がかすみ、底翳と診断された老婆（御教え）",
    "（13）白内障（白底翳）の老人（御教え）",
    "（14）次第に視力が弱り、青底翳と診断された人（地上天国四四号　一二頁）",
    "（15）青底翳の手術後、視力が衰えた青年（御教え集三号　二九頁）",
    "（16）トラホームにかかり、医療の結果視力を弱らせた母娘（地上天国四〇号　一〇頁）",
    "（17）三歳の頃、底翳になった少年（光新聞　二〇号）",
    "（18）盲の病理及び正面だけとか、横だけしか見えない人に就いて（御教え）",
    "（19）脳膜炎のあと、眼を正面に向けると、正面の下から微かに物の形が見える程度の子供（御教え集三号　二九頁）",
    "（20）メチールによる失明の原因（御垂示録一二号　一三頁）",
    "（21）網膜剥離手術をうけ、失明した婦人（地上天国四四号　一四頁）",
    "（22）脳膜炎のあと失明した幼児（御教え）",
    "（23）種痘後失明した幼児（御教え）",
    "（24）ジフテリヤ注射の後、失明した幼児（御教え）",
    "（25）眼が次第に見えなくなり、急に危篤状態となった後、失明し、頭髪が抜け変り、夢で赤蛇を見た婦人（御教え集八号　二三頁）",
    "（26）飲酒後、頭、肩に激痛があり、眼球が化膿したようになって視力のなくなった人（御教え）",
    "（27）妊娠中、下熱注射により失明、眼前に影像の見える婦人（御教え）",
    "（28）右眼を手術して失明、左眼は強度の近眼の男児（御教え集五号　八〇頁）",
    "（29）眼球を打撲し充血、それを手術した後、頭痛が激しくなった子供（御教え集八号　五四頁）",
    "（30）アブに眼の縁をさされ、慢性脈絡膜炎と診断された娘（御教え集三号　一頁）",
    "（31）眼のまわりが黒くなる婦人（御垂示録一一号　二三頁）",
    "（32）眼の先に豆粒のような黒い玉が見える中年の男（御垂示録一九号　二二頁）",
    "（33）目の玉に、イボ様のものが出来て痛む人（御教え集二号　一九頁）",
    "（34）眼薬を用いていた処、瞼附近及び睫が白くなってきた人（御教え集三号　五〇頁）",
    "（35）眼が痛み、物が二重に見える老婆（御教え）",
    "（１）耳鳴及び耳の聞えの悪い原因（御教え集二一号　六頁）",
    "（２）中耳炎後、両耳聞えなくなった娘（御教え）",
    "（３）耳鳴の為、〇氏管通風及び鼻茸の手術をし、その後屡々脳貧血の発作で倒れ、日々頭重、眩暈で苦しんでいる人（御教え集四号　三八頁）",
    "（４）生後間もなく多量の血が下り、その後中耳炎となり、尚、火傷、アデノイド手術等を行った智能の低い少年（御教え集八号　五六頁）",
    "（５）生後一年半位より耳垂れが出続きで、智能的にも遅れている女児（御教え集二号　五二頁）",
    "（６）中耳炎を患い、現在両耳が聞えない様子の女の子（御教え集三号　一〇〇頁）",
    "（１）鼻の悪い人の浄霊個所（御教え集二一号　六頁）",
    "（２）鼻と延髄及び小脳との関係に就いて（ガス中毒）（地上天国一二号　一五頁）",
    "（３）鼻の附近に非常な激痛があり、口中、鼻の下より顎一面に膿汁が出ている人（御教え集八号　三〇頁）",
    "（４）蓄膿症から癌になる徴候があると、死の宣告を受けた人（御教え集三号　七二頁）",
    "（５）鼻血が一升から二升も出る（御教え集四号　二五頁）",
    "（６）生まれつき嗅覚のない霊的、体的な原因（地上天国一四号　一二頁）",
    "（７）蓄膿症が治って以来、鼻の通りが悪く、嗅覚のない人（地上天国一二号　一五頁）",
    "（８）鼾が大きい人（御教え集二号　六〇頁）",
    "（１）咽喉の悪い点で心得て置くべき事（御教え集二三号　五九頁）",
    "（２）食事中に舌を噛んだ傷が拡って、痛みが治らない人（御教え）",
    "（３）舌の先がダラダラして痛みを感ずる人（御垂示録一〇号　一三頁）",
    "（４）舌に碁盤の目のような「クビレ」が出来ている人（御教え）",
    "（５）口中のオデキの為、痛苦、痺れ、悪臭のヌラで食事が摂れず、衰弱してゆく老人（御教え集七号　七〇頁）",
    "（６）頸部淋巴腺の手術を行い、舌癌の手術、レントゲンを行い、耳下腺、顎下腺に腫脹が出来て、口中が火傷のように痛む人（御教え集四号　六四頁）",
    "（７）医師に咽喉癌と言われた老人（御垂示録一〇号　一五頁）",
    "（８）咽喉が圧迫され、物忘れ勝ちの人（御教え集一号　七一頁）",
    "（９）喀血後に発声不能となった人（御教え集二号　七頁）",
    "（10）サ行の発音が出来ない子供（御垂示録一二号　一六頁）",
    "（11) 音痴に就いて（御垂示録一号　二五頁）",
    "（12）下顎にグリグリが出来、切開後悪化し、眼が悪くなり、涙嚢を除去、耳や顔面にカサ蓋が出来て、下瞼が引きつける人（御教え）",
    "（１）歯の浄霊に就いて（御教え集三一号　六四頁）",
    "（２）歯の治療に就いて（御垂示録八号　二五頁）",
    "（３）歯を抜くとか、入歯するというのは、別に悪い事はない（御教え集五号　四〇頁）",
    "（４）歯の薬毒は後頭部に固まる（御教え集一三号　一二頁）",
    "（５）歯の痛むのは普通どこからくるか。（御教え集四号　五四頁）",
    "（６）八重歯に就いて（地上天国七号　一三頁）",
    "（７）親不知歯を抜いた処、医療を施す毎に悪化して、激痛と血膿に悩んでいる男（御教え集四号　五三頁）",
    "（８）歯のグラグラするのは浄霊で締る（御教え集一二号　三七頁）",
    "（９）歯のグラグラするのが化粧品中毒が原因であった例（御教え集二四号　六六頁）",
    "（10）歯石に就いて（地上天国一〇号　一四頁）",
    "（11）歯を磨くには（御教え）"
  ]
}